{
  "firstDescription": "Ми надаємо робочі місця, орієнтуючись на Європейський та Американський ринок. Співпраця з нашою компанією дозволить вам набути нових умінь у сфері IT та маркетингу, а також розвинути навички спілкування з носіями іноземної мови.\n\nНаша компанія вже понад три роки надає послуги в галузі IT технологій та маркетингу. Ми співпрацюємо з компаніями з усього світу та підтримуємо позитивну репутацію на західному ринку праці.",
  "title": "Remote Employees - Аутстафінгова компанія",
  "videoUrl": "https://www.youtube.com/watch?v=WWqF-1vRSRk",
  "createdAt": "2023-03-16T02:35:54.956Z",
  "updatedAt": "2025-11-28T15:29:44.275Z",
  "locale": "uk",
  "WhatWeDoTitle": "Чим ми займаємось?",
  "SecondDescription": "Ми працюємо за шістьма основними напрямками, які включають багато спеціальностей.\n\nМожливо, Ви не маєте досвіду роботи, тільки закінчили навчальний заклад і поки не знаєте, де застосувати свої знання та навички. Ми готові надати вам можливість отримати роботу та освоїти нову спеціальність.",
  "aboutCompanyTitle": "Remote Employees - Аутстафінгова компанія",
  "whyUsTitle": "Чому обирають нас",
  "aboutCompanyDescription": "Ми надаємо робочі місця в Україні, орієнтуючись на Європейський та Американський ринок. Співпраця з нашою компанією дозволить вам набути нових умінь у сфері IT та маркетингу, а також розвинути навички спілкування з носіями іноземної мови.",
  "whyUsDescription": "Наша компанія вже понад три роки надає послуги в галузі IT технологій та маркетингу. Ми співпрацюємо з компаніями з усього світу та підтримуємо позитивну репутацію на західному ринку праці.",
  "joinText": "Приєднатися",
  "learnMoreText": "Дізнатися більше",
  "features": [
    {
      "id": 4,
      "count": "150+",
      "description": "співробітників"
    },
    {
      "id": 6,
      "count": "100+",
      "description": "клієнтів"
    },
    {
      "id": 5,
      "count": "50+",
      "description": "країн"
    }
  ],
  "localizations": {
    "data": [
      {
        "id": 5,
        "attributes": {
          "firstDescription": "Poskytujeme pracovné miesta so zameraním na európsky a americký trh. Spolupráca s našou spoločnosťou Vám umožní získať nové zručnosti v oblasti IT a marketingu, ako aj rozvíjať komunikačné zručnosti s hovorcami cudzieho jazyka.\n\nNaša spoločnosť poskytuje služby v oblasti IT technológií a marketingu už viac ako tri roky. Spolupracujeme s firmami z celého sveta a udržiavame si pozitívnu reputáciu na západnom trhu práce.",
          "title": "Remote Employees - Outstaffingova spoločnosť",
          "videoUrl": null,
          "createdAt": "2023-05-12T08:20:04.296Z",
          "updatedAt": "2024-08-08T13:03:41.149Z",
          "locale": "sk",
          "WhatWeDoTitle": "Čo urobíme?",
          "SecondDescription": "Pracujeme v šiestich hlavných oblastiach, ktoré zahŕňajú mnoho špecialít.\n\nMožno nemáte pracovné skúsenosti, práve ste vyštudovali vzdelávaciu inštitúciu a ešte neviete, kde uplatniť svoje vedomosti a zručnosti. Sme pripravení poskytnúť vám príležitosť zamestnať sa a naučiť sa novú špecializáciu.",
          "aboutCompanyTitle": "Remote Employees - Outstaffingova spoločnosť",
          "whyUsTitle": "Prečo si vybrať nás",
          "aboutCompanyDescription": "Poskytujeme pracovné miesta na Ukrajine so zameraním na európsky a americký trh. Spolupráca s našou spoločnosťou Vám umožní získať nové zručnosti v oblasti IT a marketingu, ako aj rozvíjať komunikačné zručnosti s hovorcami cudzieho jazyka.",
          "whyUsDescription": "Naša spoločnosť poskytuje služby v oblasti IT technológií a marketingu už viac ako tri roky. Spolupracujeme s firmami z celého sveta a udržiavame si pozitívnu reputáciu na západnom trhu práce.",
          "joinText": "Pripojte sa",
          "learnMoreText": "Uč sa viac"
        }
      },
      {
        "id": 1,
        "attributes": {
          "firstDescription": "Мы предоставляем рабочие места, ориентируясь на Европейский и Американский рынок. Сотрудничество с нашей компанией позволит вам приобрести новые умения в сфере IT и маркетинга, а также развить навыки общения с носителями иностранного языка.\n\nНаша компания уже более трех лет предоставляет услуги в области IT технологий и маркетинга. Мы сотрудничаем с компаниями со всего мира и поддерживаем положительную репутацию на западном рынке труда.",
          "title": "Remote Employees - Аутстаффинговая компания",
          "videoUrl": "https://www.youtube.com/watch?v=Jj_idjRlW0Y",
          "createdAt": "2023-03-16T01:12:47.977Z",
          "updatedAt": "2025-11-28T15:29:45.601Z",
          "locale": "ru",
          "WhatWeDoTitle": "Чем мы занимаемся?",
          "SecondDescription": "Мы работаем по шести основным направлениям, которые включают много специальностей.\n\nВозможно, Вы не имеете опыта работы, только закончили учебное заведение и пока не знаете, где применить свои знания и навыки. Мы готовы предоставить вам возможность получить работу и освоить новую специальность.",
          "aboutCompanyTitle": "Remote Employees - Аутстаффинговая компания",
          "whyUsTitle": "Почему выбирают нас",
          "aboutCompanyDescription": "Мы предоставляем рабочие места в Украине, ориентируясь на Европейский и Американский рынок. Сотрудничество с нашей компанией позволит вам приобрести новые умения в сфере IT и маркетинга, а также развить навыки общения с носителями иностранного языка.",
          "whyUsDescription": "Наша компания уже более трех лет предоставляет услуги в области IT технологий и маркетинга. Мы сотрудничаем с компаниями со всего мира и поддерживаем положительную репутацию на западном рынке труда.",
          "joinText": "Присоединиться",
          "learnMoreText": "Узнать больше"
        }
      },
      {
        "id": 3,
        "attributes": {
          "firstDescription": "We provide jobs, focusing on the European and American markets. Cooperation with our company will allow you to acquire new skills in the field of IT and marketing, as well as develop communication skills with speakers of a foreign language.\n\nOur company has been providing services in the field of IT technologies and marketing for more than three years. We cooperate with companies from all over the world and maintain a positive reputation on the Western labor market.",
          "title": "Remote Employees - Outstaffing company123",
          "videoUrl": "https://www.youtube.com/watch?v=wdyeNV_X7fs",
          "createdAt": "2023-05-03T11:28:25.068Z",
          "updatedAt": "2025-11-28T15:29:43.637Z",
          "locale": "en",
          "WhatWeDoTitle": "What do we do?",
          "SecondDescription": "We work in six main areas, which include many specialties.\n\nMaybe you don't have work experience, you just graduated from an educational institution and you don't yet know where to apply your knowledge and skills. We are ready to give you the opportunity to get a job and learn a new specialty.",
          "aboutCompanyTitle": "Remote Employees - Outstaffing company",
          "whyUsTitle": "Why choose us",
          "aboutCompanyDescription": "We provide jobs in Ukraine, focusing on the European and American markets. Cooperation with our company will allow you to acquire new skills in the field of IT and marketing, as well as develop communication skills with speakers of a foreign language.",
          "whyUsDescription": "Our company has been providing services in the field of IT technologies and marketing for more than three years. We cooperate with companies from all over the world and maintain a positive reputation on the Western labor market.",
          "joinText": "Join",
          "learnMoreText": "Learn more"
        }
      },
      {
        "id": 4,
        "attributes": {
          "firstDescription": "RemotEmployees to firma outsaffingowa, która zapewnia miejsca pracy, koncentrując się na rynkach europejskich i amerykańskich. Współpraca z naszą firmą pozwoli Ci nabyć nowe umiejętności z zakresu IT i marketingu, a także rozwinąć umiejętności komunikacyjne z native speakerami.\n\nNasza firma od ponad trzech lat świadczy usługi z zakresu technologii informatycznych i marketingu. Współpracujemy z firmami z całego świata i utrzymujemy pozytywną reputację na zachodnim rynku pracy. W związku z ekspansją poszukujemy młodych profesjonalistów, którzy chcą pracować i rozwijać się w takich obszarach jak: projektowanie stron internetowych, optymalizacja SEO, SMM, PPC i wiele innych. W ramach naszego zespołu poszukujemy specjalistów z zakresu technologii IT i marketingu dobrze znających język angielski. Nie obchodzi nas, czy masz doświadczenie zawodowe. Najważniejsza dla nas jest Twoja pracowitość i chęć rozwoju w tej dziedzinie.",
          "title": "RemotEmployees - Firma Outstaffing",
          "videoUrl": "https://www.youtube.com/watch?v=7x9zzlJlyMI",
          "createdAt": "2023-05-11T12:13:05.186Z",
          "updatedAt": "2025-11-28T15:29:44.945Z",
          "locale": "pl",
          "WhatWeDoTitle": "Co robimy?",
          "SecondDescription": "Pracujemy w trzech głównych obszarach, które obejmują wiele specjalności. Być może nie masz doświadczenia zawodowego, właśnie ukończyłeś studia i nie wiesz jeszcze, gdzie zastosować swoją wiedzę i umiejętności. Jesteśmy gotowi dać Ci możliwość znalezienia pracy i nauki nowej specjalności.",
          "aboutCompanyTitle": "RemotEmployees - Firma Outstaffing",
          "whyUsTitle": "Dlaczego właśnie my",
          "aboutCompanyDescription": "RemotEmployees to firma outsaffingowa, która zapewnia miejsca pracy na Ukrainie, koncentrując się na rynkach europejskich i amerykańskich. Współpraca z naszą firmą pozwoli Ci nabyć nowe umiejętności z zakresu IT i marketingu, a także rozwinąć umiejętności komunikacyjne z native speakerami.",
          "whyUsDescription": "Nasza firma od ponad trzech lat świadczy usługi z zakresu technologii informatycznych i marketingu. Współpracujemy z firmami z całego świata i utrzymujemy pozytywną reputację na zachodnim rynku pracy. W związku z ekspansją poszukujemy młodych profesjonalistów, którzy chcą pracować i rozwijać się w takich obszarach jak: projektowanie stron internetowych, optymalizacja SEO, SMM, PPC i wiele innych. W ramach naszego zespołu poszukujemy specjalistów z zakresu technologii IT i marketingu dobrze znających język angielski. Nie obchodzi nas, czy masz doświadczenie zawodowe. Najważniejsza dla nas jest Twoja pracowitość i chęć rozwoju w tej dziedzinie.",
          "joinText": "Dołączyć",
          "learnMoreText": "Ucz się więcej"
        }
      }
    ]
  }
}