{
  "id": 1593,
  "attributes": {
    "title": "Architekt",
    "description": "## Kim jest architekt?\nZawód pojawił się we Włoszech w okresie renesansu, kiedy zaczęto rysować domy i nawet w tym okresie architekci zaczęli się różnić od budowniczych, artystów. Choć ten zawód jest ściśle spleciony ze wszystkim, co związane z architekturą domów i nie tylko, ale do dziś się to poprawiło. \nW 2022 roku istnieje wiele obszarów specjalizacji architekt: \n* architekt domu - tworzy projekty budowy i rozmieszczenia domów, odpowiada za budowę domu przed oddaniem go do użytku;\n* architekt-projektant - tworzy wygląd domów, a także odpowiada za projektowanie pomieszczeń, tekstyliów, mebli itp.;\n* architekt-projektant - odpowiada za całą dokumentację, pisze ją, opracowuje, redaguje, a także wyjaśnia wszystkie propozycje projektów;\n* Inżynier-architekt to główny architekt, który odpowiada za miejsce prowadzenia prac budowlanych, budowę, wygodę i ustawienie domów, parkingów, dróg przed oddaniem wszystkiego do użytku.\n* architekt krajobrazu - tworzy projekty parków, ogrodów, terenów podmiejskich;\n* architekt-projektant - odpowiada za wszelką dokumentację, pisze ją, sporządza, redaguje, a także wyjaśnia wszystkie propozycje projektów;\n* architekt oprogramowania lub architekt IT to osoba, która wykorzystuje programy komputerowe do pomocy w rozwiązywaniu złożonych problemów biznesowych, ich automatyzacji, a tym samym redukcji kosztów działalności.\nW specjalności jest wiele dziedzin, ale wybór należy do Ciebie. Oferujemy Ci pracę zdalną jako architekt w domu w międzynarodowej firmie outstaffingowej, w której możesz realizować swoje twórcze ambicje na zagranicznych projektach.\nJeśli jesteś studentem lub absolwentem tej specjalności, masz niewielkie doświadczenie, ale chciałbyś spróbować swoich sił jako asystent architekta, dołącz do naszego zespołu i prześlij swoje [CV](/videointerview) już teraz.\n## Jakie cechy powinien mieć specjalista\n* Umiejętność planowania swojej pracy, twórczy charakter, uważność, umiejętność wizualizacji projektów, znajomość wszelkich norm i zasad budowlanych\n* Umiejętność prowadzenia i rozwijania dokumentacji, znajomość AutoCad, Autodesk, Graphisoft ArchiCAD, a także umiejętność pracy z pakietem oprogramowania Adobe\n* Znajomość języka angielskiego, umiejętność czytania i rozumienia dokumentacji, w razie potrzeby jej kompilacja w innym języku",
    "createdAt": "2023-03-13T06:39:34.728Z",
    "updatedAt": "2025-11-28T12:41:58.924Z",
    "publishedAt": "2025-11-28T12:41:58.908Z",
    "isHot": false,
    "subTitle": "Otwarty wakat na tę specjalność",
    "vacancySlug": "architect",
    "locale": "pl",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "[Remote Employees](/about) potrzebują architekta-projektanta z dobrą znajomością języka angielskiego. Jesteśmy zainteresowani wszystkimi, którzy chcą podjąć pracę jako architekt na rynku międzynarodowym.",
    "titleH1": "Architekt",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 34,
          "attributes": {
            "categoryTitle": "Design",
            "createdAt": "2023-03-07T00:49:02.188Z",
            "updatedAt": "2023-10-16T05:31:54.246Z",
            "publishedAt": "2023-03-07T00:49:03.167Z",
            "locale": "pl",
            "categorySlug": "designers",
            "description": null,
            "shortDescription": "Montażysta wideo, Ilustrator, Wizualizator, Lider zespołu projektantów, Architekt, Retuszer, UI/UX, Projektant motion, Projektant wnętrz"
          }
        }
      ]
    }
  }
}