{
  "id": 1596,
  "attributes": {
    "title": "Team Lead SEO",
    "description": "## Nasz idealny kandydat na stanowisko SEO-managera to:\n* Znajomość i zrozumienie algorytmu wyszukiwarki;\n* SEO-programy та usługi (Google Planner, Google Search Console, Google Analytics, Facebook Pixel, Bright Local, Spyfu, Ahrefs);\n* Podstawy copywritingu i zasady tworzenia użytecznych treści;\n* Kreatywne myslenie!\n \nChcemy, aby nasz Team SEO Lead miał cechy przywódcze, jednoczył zespół i uczył pracowników nowych umiejętności w zakresie promocji SEO. Do Twoich obowiązków należeć będzie również opracowanie strategii poprawy efektywności działu oraz prowadzenie działań promujących rozwój zawodowy członków zespołu.\n## Obowiązki menedżera SEO:\n* Optymalizacja pod kątem wyszukiwarek - strona powinna zajmować wiodącą pozycję po opublikowaniu w wyszukiwarkach;\n* Dostarczanie klientowi raportów z wykonanych prac;\n* Ustalanie harmonogramu projektów;\n* Podział zadań pomiędzy członków zespołu;\n* Motywacja pracowników, która przyczynia się do ich rozwoju zawodowego i kariery.\neśli mówisz po angielsku, jesteś odpowiedzialny, towarzyski i chcesz rozwijać się w obszarze SEO - zostaw prośbę. Aby dołączyć do naszego zespołu, musisz nagrać [wideo](/videointerview) w języku angielskim. Opowiedz nam o sobie i swoim doświadczeniu w zakresie optymalizacji SEO. Jeśli zainteresuje nas Twoje CV, skontaktujemy się z Tobą!\n## Zalety pracy w naszej firmie\n* Dobre, stabilne zarobki\n* Możliwości zawodowe\n* Opłacony staż\n* Młody, profesjonalny, pozytywny i przyjazny zespół\n* Wygodny harmonogram prac",
    "createdAt": "2023-03-13T06:39:34.955Z",
    "updatedAt": "2025-11-28T12:45:21.191Z",
    "publishedAt": "2025-11-28T12:45:21.182Z",
    "isHot": false,
    "subTitle": "Potrzebny pracownik dla pracy zdalnej",
    "vacancySlug": "team-lead-seo",
    "locale": "pl",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "Firma IT RemotEmployees oferuje wakat dla działu Team Lead SEO. Wymagana znajomość języka angielskiego na poziomie B2+. Poszukujemy doświadczonego SEO-optymalizatora, który jest dobrze zorientowany w wewnętrznej i zewnętrznej optymalizacji strony i jest gotowy do zarządzania działem dla początkujących. Nasz zespół RemotEmployees współpracuje z przedstawicielami zachodniego i europejskiego rynku pracy. W związku z tym jesteśmy gotowi wziąć pod uwagę kandydatów tylko z wysoką znajomością języka angielskiego w mowie i piśmie. W naszej firmie będziesz zarządzał nie tylko działem SEO, ale także niektórymi projektami zagranicznymi.",
    "titleH1": "Team Lead SEO",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 33,
          "attributes": {
            "categoryTitle": "Marketing",
            "createdAt": "2023-03-07T00:48:50.872Z",
            "updatedAt": "2023-10-12T09:39:20.612Z",
            "publishedAt": "2023-03-07T00:48:52.295Z",
            "locale": "pl",
            "categorySlug": "marketers",
            "description": null,
            "shortDescription": "Specjalista SEO,\nMenadżer SMM,\nMenadżer PPC,\nTargetolog,\nTeam Leader SMM,\nMenadżer Influencerów,\nMenadżer Afiliacyjny,\nMenadżer ruchu (lub Menadżer Trafficu),\nMedia Buyer,\nSpecjalista Google Ads,\nTargetolog Facebooka,\nMenadżer PR,\nMenadżer treści,\nCopywriter,\nSpecjalista e-mail marketingu,\nTeam Leader SEO,\nBudowniczy linków (lub Linkbuilder)"
          }
        }
      ]
    }
  }
}