{
  "id": 1602,
  "attributes": {
    "title": "Targetolog na Facebooku",
    "description": "## Dlaczego specjalista od reklamy na Facebooku?\nKażdy zawód w taki czy inny sposób związany z marketingiem lub promocją staje się bardzo popularny w przestrzeni informacyjnej XXI wieku. Specjalista od reklamy nie jest wyjątkiem.## Kim jest menedżer ds. reklamy na Facebooku?\nTo osoba, która doskonale rozumie szczegóły zakładania reklam na Facebooku. Musi zobaczyć, która grupa docelowa jest odpowiednia dla danej firmy i opisać ją w taki sposób, aby osoba, do której skierowana jest reklama, wykonała ostateczną akcję.\r\nPoszukujemy osoby, która może to wszystko zrobić w celu promocji naszej firmy, jak również firm klientów zagranicznych. Dlatego jesteśmy gotowi zatrudnić pracownika z doświadczeniem zawodowym i znajomością języka angielskiego na poziomie nie niższym niż B1+.## Specjalista ds. reklamy – niezbędne umiejętności\nUważność, wyszkolenie i wiedza w zakresie treści i SMM są ważne dla osoby, która chce piastować to stanowisko. Jeśli masz niewielkie doświadczenie, nasz zespół jest gotowy wesprzeć Cię w nauce i rozwoju umiejętności. \r\n\r\nPonadto, ponieważ współpracujemy z klientami zagranicznymi, zadania mogą się zmieniać w zależności od ich życzeń. Aby pozostać w kontakcie, potrzebujesz dobrego komputera i Internetu.\r\n## Czego od Ciebie oczekujemy?\nPotrzebujemy odważnego pracownika do pracy zdalnej, który nie boi się podejmować wykalkulowanego ryzyka, aby wznieść biznes na nowe wyżyny. Ta rola wymaga umiejętności działania zarówno na poziomie strategicznym, jak i taktycznym. Będziesz ważną częścią zespołu z klientami i nowymi pracownikami.\r\n\r\nTo stanowisko oczywiście nie jest dla wszystkich. Ale jeśli wiesz, po co Ci Facebook Ads Manager, wiesz jak pracować z treścią, z grupą docelową, a także znasz język angielski (B1+), to jesteśmy gotowi dać Ci możliwość wykazania się i rozwijania umiejętności w IT sferze.\r\n\r\n## Komfortowe warunki pracy\nFacebook Advertising Specialist to komputer i harmonogram, który jest dla Ciebie wygodny.\nMożemy zaproponować Państwu następujące zmiany:\n \ndzienni– od 9:00 do 18:00\nwieczorem – od 15:00 do 24:00\n \nObiecujemy terminowe i godziwe zarobki. Nagraj wywiad wideo, a skontaktujemy się z Tobą!\n## Wyślij aplikację!\nNagraj wywiad [wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy, a my skontaktujemy się z Tobą jak najszybciej!\r\nWyślij podanie o pracę do targetologa Facebooka!\n## Co jest ważne, aby móc kierować reklamy na Facebooka i Instagram?\n* Dbałość o szczegóły\n* Znajomość interfejsu zaktualizowanego biura reklamy na Facebooku\n* Umiejętność identyfikacji grupy docelowej i jej „bólu”\n* Interakcja z copywriterami i specjalistami od treści w zakresie projektowania reklam\n* Analiza wyników kampanii reklamowej",
    "createdAt": "2023-03-13T06:39:35.175Z",
    "updatedAt": "2023-03-13T06:39:35.175Z",
    "publishedAt": "2023-03-13T06:39:35.157Z",
    "isHot": false,
    "subTitle": "Praca zdalna dla doświadczonych profesjonalistów",
    "vacancySlug": "fb-ads-specialist",
    "locale": "pl",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "RemotEmpoyees poszukuje specjalisty do pracy zdalnej. Wymagana jest znajomość języka angielskiego na poziomie B1 i wyższym. Jesteśmy gotowi rozważyć Ci pracę jako targetolog Facebooka, jeśli masz doświadczenie.",
    "titleH1": "Targetolog na Facebooku",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 33,
          "attributes": {
            "categoryTitle": "Marketing",
            "createdAt": "2023-03-07T00:48:50.872Z",
            "updatedAt": "2023-10-12T09:39:20.612Z",
            "publishedAt": "2023-03-07T00:48:52.295Z",
            "locale": "pl",
            "categorySlug": "marketers",
            "description": null,
            "shortDescription": "Specjalista SEO,\nMenadżer SMM,\nMenadżer PPC,\nTargetolog,\nTeam Leader SMM,\nMenadżer Influencerów,\nMenadżer Afiliacyjny,\nMenadżer ruchu (lub Menadżer Trafficu),\nMedia Buyer,\nSpecjalista Google Ads,\nTargetolog Facebooka,\nMenadżer PR,\nMenadżer treści,\nCopywriter,\nSpecjalista e-mail marketingu,\nTeam Leader SEO,\nBudowniczy linków (lub Linkbuilder)"
          }
        }
      ]
    }
  }
}