{
  "id": 1642,
  "attributes": {
    "title": "Content manager",
    "description": "## Zapoznaj się z obowiązkami Content Managera w naszej firmie\nContent Manager to specjalista, który wyszukuje potrzebne informacje. Ponadto pisze teksty, dobiera zdjęcia i filmy. Ponadto może przetwarzać i publikować treści. Codzienne zadanie będzie polegało na wypełnianiu treścią sieci społecznościowych i zasobów internetowych.## Pracuj zdalnie jako menedżer\nNawiasem mówiąc, w naszej firmie praca content managera jest zdalna. Ponieważ znacznie upraszcza proces pracy. Dodatkowo nauczymy się filtrować i selekcjonować informacje na dany temat. Sporządzisz także tygodniowy content plan. Na przykład może zawierać gotowy materiał zarówno tekstowy, jak i graficzny.## Dowiedz się zdalnie o wymaganiach dla tego wakatu\nPrzede wszystkim specjalista musi mieć bogate słownictwo.\nDlatego ważne jest, aby umieć kompetentnie wyrażać swoje myśli, zarówno w języku ojczystym, jak i angielskim.\n\nOczekujemy od Ciebie również uwagi, punktualności, odpowiedzialności i kreatywności.\n## Wszystko o zaletach wakatu content menedżera w naszej firmie\nW RemotEmployees wszyscy pracownicy mają możliwość pracy zdalnej. Najważniejszy dla nas jest Twój komfort. Dzięki temu masz wyjątkową okazję do pracy bez przywiązania do biura.\nPonadto dajemy naszym pracownikom możliwość rozwoju nie tylko w głównym obszarze działalności. Na przykład wiedza z zakresu optymalizacji SEO przyda się również content menedżerowi.\n\n\nOczywiście wszystkim pracownikom oferujemy wynagrodzenie zależne od ich bezpośredniego doświadczenia i umiejętności.\n## Jakie będą obowiązki zdalnego content menedżera \nSpecjalista musi tworzyć i publikować content:\n* redagowanie istniejących tekstów;\n* posiadanie umiejętności pisania i redagowania tekstów;\n* wyszukiwanie i przetwarzanie treści graficznych dla strony internetowej;\n* umieszczanie informacji na określonych platformach;\n* tworzenie content planu.\n \nInterakcja z użytkownikami również należy do obowiązków pracownika. Tymczasem wskaźnikiem dobrej wydajności content menedżera będzie reakcja użytkowników. Swoją drogą mogą to być komentarze, lajki, rozpowszechnianie. Oznacza to, że aby zainteresować ludzi, musisz użyć narzędzi marketingowych. Na przykład organizowanie konkursów, promocji. Każda kreatywność z Twojej strony jest mile widziana!\n## Nasze oczekiwania od Content Managera:\n* umiejętności pisania i redagowania;\n* alfabetyzacja;\n* umiejętność wyszukiwania i przetwarzania treści graficznych dla strony internetowej;\n* wytrwałość (umiejętność wykonywania monotonnej pracy);\n* wysoka prędkość drukowania;\n* dokładność i uważność;\n* umiejętność pracy z dużą ilością informacji.\n## Zadanie testowe dla content menedżera wakatów\nZanim dostaniesz tę pracę, musisz wykonać zadanie testowe. Załóżmy, że firma ma wolne stanowisko web-developera (back-end, front-end). Napisz ogłoszenie. Zostanie opublikowany na portalach społecznościowych Facebook i Instagram. Następnie wybierz odpowiednie ilustracje. Powinny w jak największym stopniu odzwierciedlać istotę reklamy.\nGrupa docelowa - studenci i absolwenci instytucji edukacyjnych. Większość z nich nie ma doświadczenia, ale chce znaleźć pracę.\n\n\nW końcu oczekujemy, że będziesz tak kreatywny, jak to tylko możliwe, a nie standardowe reklamy z szablonu.\nNagraj wywiad wideo, zostaw kontakty. Będziemy pracować \n",
    "createdAt": "2023-03-13T06:39:39.750Z",
    "updatedAt": "2024-11-05T13:38:31.672Z",
    "publishedAt": "2023-03-13T06:39:39.743Z",
    "isHot": true,
    "subTitle": "RemotEmployees potrzebuje specjalisty zdalnie",
    "vacancySlug": "content-manager",
    "locale": "pl",
    "formTitle": "",
    "videoLink": "https://www.youtube.com/watch?v=S_azY_kT5XU&t=23s",
    "cardDescription": "Poszukujemy content managera w RemotEmployees z dobrą znajomością języka angielskiego (B2+) do pracy przy międzynarodowych projektach.",
    "titleH1": "Content manager",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 33,
          "attributes": {
            "categoryTitle": "Marketing",
            "createdAt": "2023-03-07T00:48:50.872Z",
            "updatedAt": "2023-10-12T09:39:20.612Z",
            "publishedAt": "2023-03-07T00:48:52.295Z",
            "locale": "pl",
            "categorySlug": "marketers",
            "description": null,
            "shortDescription": "Specjalista SEO,\nMenadżer SMM,\nMenadżer PPC,\nTargetolog,\nTeam Leader SMM,\nMenadżer Influencerów,\nMenadżer Afiliacyjny,\nMenadżer ruchu (lub Menadżer Trafficu),\nMedia Buyer,\nSpecjalista Google Ads,\nTargetolog Facebooka,\nMenadżer PR,\nMenadżer treści,\nCopywriter,\nSpecjalista e-mail marketingu,\nTeam Leader SEO,\nBudowniczy linków (lub Linkbuilder)"
          }
        }
      ]
    }
  }
}