{
  "id": 1189,
  "attributes": {
    "title": "Оператор чату",
    "description": "## Хто такий оператор чату?\nЦе онлайн помічник на сайті або в чаті. Він відповідає в режимі реального часу на всі запитання відвідувачів та покупців. Фахівцю потрібно консультувати клієнтів щодо товарів, послуг та навігації сайту або сторінки компанії.\n\nНаразі у нас відкрита вакансія оператора онлайн чату з добрим знанням англійської мови для роботи з іноземними замовниками. Наш потенційний кандидат повинен мати гарні комунікативні навички у спілкуванні для усної та письмової комунікації з клієнтами.\n## У чому полягає робота?\nОсновна робота оператора чату −  швидка відповідь на дзвінок або письмове повідомлення клієнта. Також Вам потрібно буде листуватися з базою клієнтів, приймати запити та розв’язувати питання клієнта. Найголовніше - надавати швидку, якісну та перевірену інформацію для клієнтів, на основі стандартів роботи відділу підтримки.\n## Робота в онлайн чаті вдома\nВи маєте змогу надавати онлайн консультації на сайті або в чаті, працюючи вдома. Оператор відповідає в режимі реального часу на всі запитання відвідувачів та покупців. розповідаючи охочим та тим, хто цікавиться про сайт, а також показувати, де що знаходиться. Необхідно бути таким же, як будь-який консультант у реальному магазині.\nЗараз у нас відкрита вакансія оператор чату, або [онлайн консультанта](https://rem-s.com/ua/managers/online-consultant) з хорошим знанням англійської мови для роботи з іноземними замовниками. Наш потенційний кандидат повинен мати гарні комунікативні навички у спілкуванні для усної та письмової комунікації з клієнтами.\n\n## Вимоги до роботи оператора чату дистанційно\n\n\n\nОснова ефективної роботи оператора чату дистанційно - хороші навички у спілкуванні, грамотне усне та письмове мовлення, здатність вільно спілкуватися англійською. У більшості випадків, Вам доведеться вступати в діалог безпосередньо з нашими потенційними клієнтами, тому вміння переконувати також стане в нагоді майбутньому оператору чату.\n\n**Основні вимоги:**\n \n* знання англійської мови не нижче за Intermediate;\n* бажання працювати, навчатися та розвиватися;\n* швидкий набір тексту;\n* комунікабельність;\n* вільне володіння ПК.\n\n\nЗавдяки роботі в нашій компанії Ви зможете не лише покращити свої навички у спілкуванні англійською мовою, але й пройти курси підвищення кваліфікації та освоїти нову професію у сфері IT. Ми готові взяти фахівця з досвідом роботи оператором чату. Головне – Ваше бажання розвиватися у цій сфері! Всьому іншому ми готові навчити.\n\n## Як отримати роботу оператор онлайн чату\nЩоб стати частиною нашої команди, Вам потрібно записати невелике [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) англійською мовою та надіслати його нам. Після ознайомлення з резюме ми зв'яжемося з Вами для подальшої співпраці.\n",
    "createdAt": "2023-03-02T03:45:06.027Z",
    "updatedAt": "2023-04-14T02:33:53.448Z",
    "publishedAt": "2023-03-02T03:45:06.007Z",
    "isHot": true,
    "subTitle": "Шукаємо співробітника для дистанційної роботи",
    "vacancySlug": "chat-operator",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "https://youtu.be/fmfzuY8h5IA",
    "cardDescription": "Вакансія оператор чату для роботи в IT-сфері з гарним знанням англійської мови (В1+). Компанія Remote Employees розглядає кандидатів з будь-яким досвідом роботи та рівнем підготовки. Заповніть форму та отримайте пропозицію від нашого HR-менеджера! Якщо вам цікава ця вакансія, то можливо вам також підійде позиція онлайн-консультант.",
    "titleH1": "Оператор чату",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 50,
          "attributes": {
            "categoryTitle": "Менеджери",
            "createdAt": "2023-04-14T00:37:36.390Z",
            "updatedAt": "2024-08-08T13:26:35.012Z",
            "publishedAt": "2023-04-14T00:37:37.851Z",
            "locale": "uk",
            "categorySlug": "managers",
            "description": "## Вакансії для роботи з дому\n\n**У пошуках віддаленої роботи менеджером?**\n\nКомпанія Remote Employees готова розглянути кандидатів з будь-яким досвідом роботи та рівнем підготовки. Ми надаємо робочі місця за різними спеціальностями : HR, SMM, Project, Product менеджер та багато інших. Виберіть відповідну вакансію та залиште заявку на сайті.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "Менеджер з продажу,\nГенератор лідів,\nБухгалтер,\nОператор кол-центру,\nОператор чату,\nОнлайн консультант,\nРекрутер,\nБлогер,\nСпеціаліст з введення даних,\nСекретар,\nКоректор,\nСпеціаліст технічної підтримки,\nОсобистий Асистент,\nМенеджер проекту,\nМенеджер з туризму,\nЖурналіст,\nАналітик,\nМенеджер з HR,\nСценарист,\nРедактор,\nМенеджер продукту"
          }
        }
      ]
    }
  }
}