{
  "id": 1193,
  "attributes": {
    "title": "Архітектор",
    "description": "## Хто такий архітектор?\nПрофесія з'явилася в Італії в період Відродження, коли почали робити креслення для будинків і вже в той період архітектори стали відрізнятися від будівельників, художників. Хоча ця професія тісно перепліталася з усім, що пов'язане з архітектурою будинків і не тільки, але до наших днів вона вдосконалилася.\nУ 2022 році є багато напрямків спеціальності архітектор:\n* архітектор будинку - створює проєкти з будівництва та розміщення будинків, відповідає за будівництво будинку до здачі його в експлуатацію;\n* архітектор - дизайнер - робить зовнішній вигляд будинків, а також відповідає за дизайн кімнат, текстиль, розміщення меблів і т.д;\n* архітектор - проектувальник - відповідає за всю документацію, пише, оформляє, редагує її та також уточнює всі пропозиції щодо проєктів;\n* інженер-архітектор - це головний архітектор, який відповідає за місце, де проводяться будівельні роботи, за будівництво, зручність та розміщення будинків, стоянок для авто, доріг до здачі всього в експлуатацію.\n* ландшафтний архітектор - створює проєкти парків, садів, заміських ділянок;\n* архітектор-проєктувальник - відповідає за всю документацію, пише, оформляє, редагує її, а також уточнює всі пропозиції щодо проєктів;\n* архітектор програмного забезпечення або IT архітектор - це людина, яка за допомогою комп'ютерних програм допомагає вирішити складні бізнес-завдання, автоматизувати їх і таким чином зменшити витрати бізнесу.\n## Якими якостями повинен володіти спеціаліст\n\n* Уміння планувати свою роботу, мати творчу натуру, уважність, уміння візуалізувати проєкти, знати всі будівельні стандарти та правила\n* Уміння вести та розробляти документацію, знання програм AutoCad, Autodesk, Graphisoft ArchiCAD, а також вміти працювати з пакетом програм Adobe\n* Знання англійської мови, грамотне мовлення та розуміння документації, при необхідності її складання іншою мовою\n\n\nНапрямків у спеціальності дуже багато, але вибір лише за вами. Ми пропонуємо вам             віддалену роботу архітектором вдома в міжнародній аутстафінгові компанії, де Ви                   зможете реалізувати свої творчі амбіції на іноземних проєктах.\n\nЯкщо ви студент або закінчили вчитися за цією спеціальністю, маєте невеликий досвід роботи, але хотіли б спробувати свої сили на посаді помічника архітектора, тоді приєднуйтесь до нашої команди та надсилайте своє [резюме](https://rem-s.com/ua/videoInterview) прямо зараз.",
    "createdAt": "2023-03-02T03:45:06.239Z",
    "updatedAt": "2025-11-28T12:35:52.465Z",
    "publishedAt": "2025-11-28T12:35:52.447Z",
    "isHot": false,
    "subTitle": "Відкрита вакансія на дану спеціальність\n",
    "vacancySlug": "architect",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "У компанію [Remote Employees](/ua/about) потрібний архітектор-дизайнер, який має гарне знання англійської мови. Ми зацікавлені усіма, хто бажає отримати роботу архітектора на міжнародному ринку.",
    "titleH1": "Архітектор",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 47,
          "attributes": {
            "categoryTitle": "Дизайнери",
            "createdAt": "2023-04-14T00:34:44.162Z",
            "updatedAt": "2024-08-08T13:02:14.900Z",
            "publishedAt": "2023-04-14T00:34:59.611Z",
            "locale": "uk",
            "categorySlug": "designers",
            "description": "## Потрібен креативний дизайнер зі знанням англійської для роботи на зарубіжних проєктах\n\n\n**Хто такий дизайнер?**\n\nДизайнер – це фахівець, який буде створювати зображення для постів у соцмережах, оформлювати сторінки у соціальних мережах, іконки на сайті, ілюстрації для бізнес сторінок та YouTube, макети обкладинок та Web сторінок, розробляти або підбирати шрифти, самостійно ілюструвати чи створювати колажі з фотографій та малюнків, працювати над фірмовим стилем.\n\n**Що ми пропонуємо?**\n\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "\nМонтажер відео, Ілюстратор, Візуалізатор, Головний дизайнер команди, Архітектор, Ретушер, UI/UX, Дизайнер руху, Дизайнер інтер'єру"
          }
        }
      ]
    }
  }
}