{
  "id": 1200,
  "attributes": {
    "title": "Таргетолог",
    "description": "## Хто такий Таргетолог?\nЦе спеціаліст, який займається налаштування таргетованої реклами у пошукових системах, соціальних мережах, рекламних системах. \nЙого завдання - настроїти рекламу так, щоб вона приваблювала потрібну аудиторію.\nНаша компанія зацікавлена ​​в талановитих людях, які хочуть освоїти нові навички та покращити їх на практиці.\n\n## У чому полягає робота Таргетолога?\n\nОсновні обов'язки – це якісне налаштування реклами під певну цільову аудиторію для отримання клієнтів. Також Вам потрібно буде розробляти стратегії, створювати та контролювати рекламні кампанії.\n\nЯкщо Ви фахівець-початківець - ми допоможемо Вам з навчанням. \n\n## Основні вимоги до Таргетолога\n* Володіти усною та письмовою англійською мовою - це потрібно в роботі з замовниками\n* Вміти якісно аналізувати інформацію та цільову аудиторію\n* Вміти швидко вчитися та перемикатися з однієї теми на іншу. Стежити за новинками у заданій сфері\n* Вміти працювати з ПК (MS Office). Це є додатковим умінням\n \n## Вакансія таргетолог вже чекає на Вас\nНе варто сумніватися! \n\nДля подання заявки на цю вакансію Вам потрібно лише записати [відеоінтерв'ю](/ua/videointerview) англійською мовою і ми зв'яжемося з вами.\n",
    "createdAt": "2023-03-02T03:45:06.712Z",
    "updatedAt": "2024-11-05T13:23:39.160Z",
    "publishedAt": "2023-03-02T03:45:06.704Z",
    "isHot": false,
    "subTitle": "Шукаємо фахівця для дистанційної роботи",
    "vacancySlug": "target-manager",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "https://youtu.be/GvnkUhi6_8g",
    "cardDescription": "У компанії Remote Employees вакансія таргетолог вже чекає на Вас! Якщо Ви добре знаєте англійську (на рівні В1+) та готові працювати дистанційно – тоді ця вакансія буде Вам актуальною!",
    "titleH1": "Таргетолог",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 51,
          "attributes": {
            "categoryTitle": "Маркетологи",
            "createdAt": "2023-04-14T00:38:19.974Z",
            "updatedAt": "2024-08-08T13:26:26.512Z",
            "publishedAt": "2023-04-14T00:38:21.276Z",
            "locale": "uk",
            "categorySlug": "marketers",
            "description": "## Вакансія Маркетолог дистанційно для онлайн-проєктів\n\nУ компанії Remote Employees, що спеціалізується на підборі кадрів у сфері маркетингу, SMM та IT технологій, відкривається нова вакансія маркетолога для онлайн-проєктів. Якщо у Вас є досвід у маркетингу, бажання самовдосконалюватись, відповідальність та цілеспрямованість, знання англійської на рівні B1 та вище – заповнюйте заявку! Навіть якщо у Вас мало досвіду у сфері маркетингу, але Ви готові активно вчитися як з нашою допомогою, так і самостійно – залишайте відгук, і ми розглянемо Вашу заявку.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "\nСпеціаліст з SEO,\nМенеджер SMM,\nМенеджер PPC,\nТаргетолог,\nТім Лід SMM,\nМенеджер Інфлюенсерів,\nАфіліат менеджер,\nМенеджер трафіку,\nМедіабайєр,\nСпеціаліст Google Ads,\nТаргетолог Facebook,\nПР менеджер,\nКонтент-менеджер,\nКопірайтер,\nEmail маркетолог,\nТім Лід SEO,\nЛінкбілдер"
          }
        }
      ]
    }
  }
}