{
  "id": 1204,
  "attributes": {
    "title": "SEO спеціаліст",
    "description": "## Навіщо ми SEO фахівцю?\n\nУ компанії Remote Employees, що спеціалізується на підборі кадрів у сфері маркетингу та IT технологій, відкрито вакансію для роботи на онлайн проєктах зі знанням англійської мови не нижче рівня B2.\n\n## Роль SEO оптимізації\n\nРобота спрямована на прискорення завантаження, покращення індексації та підвищення мережевого трафіку сайту. Вона включає підбір ключових слів для подальшого написання Title і Description, складання семантичного ядра, аналізу конкурентів. SEO оптимізація націлена на підняття позицій сайту на запит користувача, комплексу завдань з просування сайту.\n\n## Що належить до обов'язків SEO фахівця?\n\nВід співробітника вимагається постійний аналіз конкурентів та покращення видимості сайту у пошукових запитах. Робота у сфері Маркетингу, реклами, PR - це можливість покращити свої навички у просуванні та розробці!\n\n## Навіщо йти працювати SEO спеціалістом?\n\nСучасні компанії різного профілю та масштабу шукають SEO фахівців для інтенсивного розвитку. Виходячи з цього, Remote Employees спеціалізується на створенні робочих місць та дає можливість працювати із закордонними замовниками. Таким чином ви розширюєте знання з оптимізації та своє критичне мислення.\n\n## Навички, необхідні для кандидатів на посаду \n\nБажання, зацікавленість та цілеспрямованість – три головні якості, які ми шукаємо у кожному нашому співробітнику. Компанії Remote Employees потрібен цілеспрямований SEO фахівець з обов'язковим знанням англійської мови не нижче за рівень В2. Також плюсом буде вміння працювати з сервісами для SEO оптимізації, такими як:\n\n* Ahrefs\n* Brightlocal\n* Google planner\n* SpyFu\n\nМайбутні обов'язки нашого співробітника представлені нижче:\n\n+ Складання семантичного ядра\n+ Складання структури сайту\n+ Складання та дотримання стратегії просування сайту\n+ Внутрішня та зовнішня оптимізація сайту\n+ Аналіз позицій сайту за ключовими словами\n+ Лінкбілдінг\n\nРобота SEO фахівцем чекає на вас! Запишіть [відеоінтерв'ю](/ua/videointerview/) англійською та залиште свої контакти. Станьте частиною нашої команди!",
    "createdAt": "2023-03-02T03:45:07.224Z",
    "updatedAt": "2024-11-05T13:10:39.822Z",
    "publishedAt": "2023-03-02T03:45:07.217Z",
    "isHot": false,
    "subTitle": "Робота з виконання зовнішньої та внутрішньої оптимізації сайту",
    "vacancySlug": "seo-specialist",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "https://youtu.be/W1IVyZ4q4W0",
    "cardDescription": "Компанія Remote Employees шукає SEO фахівця зі знанням англійської мови на рівні В2 та вище. Спеціалізуєтеся на оптимізації та просуванні сайтів? Наша компанія надає можливість розвитку у сфері Маркетингу та IT як SEO фахівця. Залишіть свою заявку і ми зв'яжемося з Вами.",
    "titleH1": "SEO спеціаліст",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 51,
          "attributes": {
            "categoryTitle": "Маркетологи",
            "createdAt": "2023-04-14T00:38:19.974Z",
            "updatedAt": "2024-08-08T13:26:26.512Z",
            "publishedAt": "2023-04-14T00:38:21.276Z",
            "locale": "uk",
            "categorySlug": "marketers",
            "description": "## Вакансія Маркетолог дистанційно для онлайн-проєктів\n\nУ компанії Remote Employees, що спеціалізується на підборі кадрів у сфері маркетингу, SMM та IT технологій, відкривається нова вакансія маркетолога для онлайн-проєктів. Якщо у Вас є досвід у маркетингу, бажання самовдосконалюватись, відповідальність та цілеспрямованість, знання англійської на рівні B1 та вище – заповнюйте заявку! Навіть якщо у Вас мало досвіду у сфері маркетингу, але Ви готові активно вчитися як з нашою допомогою, так і самостійно – залишайте відгук, і ми розглянемо Вашу заявку.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "\nСпеціаліст з SEO,\nМенеджер SMM,\nМенеджер PPC,\nТаргетолог,\nТім Лід SMM,\nМенеджер Інфлюенсерів,\nАфіліат менеджер,\nМенеджер трафіку,\nМедіабайєр,\nСпеціаліст Google Ads,\nТаргетолог Facebook,\nПР менеджер,\nКонтент-менеджер,\nКопірайтер,\nEmail маркетолог,\nТім Лід SEO,\nЛінкбілдер"
          }
        }
      ]
    }
  }
}