{
  "id": 1210,
  "attributes": {
    "title": "Медіабайєр",
    "description": "## Хто такий медіабайєр?\nЦе спеціаліст із закупівлі рекламних площ у засобах масової інформації. Це та людина, яка займається розміщенням реклами в інтернеті, сюди входять соцмережі, сайти, блоги тощо.\n## Обов'язки\nДіяльність buyer media - це робота із застосуванням знань про рекламу та підприємницьку діяльність. Робота із вартістю розміщення реклами у засобах масової інформації, а також навичок ведення переговорів.\n\nОстаннім часом набирає популярності професія Digital Media Buyer. Головна перевага реклами в інтернеті — можливість швидко ознайомлюватись з інформацією про продукт або послугу цільової аудиторії без географічних кордонів. Крім того, можливість чіткого орієнтування в рекламі та вимірювання результатів, які  дозволяють оптимізувати маркетингові бюджети та побудувати оптимальний процес продажів. Вам не потрібна спеціальна підготовка або кваліфікація, щоб стати покупцем цифрових медіа. \n\n## Ми пропонуємо Вам спробувати свої сили на посаді діджитал медіабайєра, якщо Ви вмієте\n* Аналізувати інформацію\n* Розуміти принцип роботи у Facebook та Google Ads\n* Розуміти основи SEO (пошукова оптимізація) і SEM (маркетинг у пошукових системах)\n* Знаєте англійську мову не нижче середнього рівня.\n\nТакож у роботі медиабайера необхідні навички міжособистісного спілкування та ведення переговорів. Вміння презентувати продукт, що сприяє успіху його поширення та впізнаваності. Розбиратися в основах маркетингу, економіки та загальної психології.\n\nЯкщо Ви комунікабельні і знаєте англійську мову на хорошому рівні, а також розумієте основи інтернет-маркетингу, то ми готові розглянути Вашу кандидатуру на посаду медиабайера віддалено. Просто запишіть [відеорезюме](/ua/videoInterview) про себе та свої навички, і надішліть його нам. Не пропустіть можливість розпочати роботу в IT сфері.",
    "createdAt": "2023-03-02T03:45:08.408Z",
    "updatedAt": "2023-04-14T02:31:42.804Z",
    "publishedAt": "2023-03-02T03:45:08.401Z",
    "isHot": false,
    "subTitle": "Вакансія для віддаленої роботи",
    "vacancySlug": "mediabuyer",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В компанію Remote Employees потрібен медіабайєр з хорошим знанням англійської мови (В1+ і вище) для віддаленої роботи на іноземних проєктах.",
    "titleH1": "Медіабайєр",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 51,
          "attributes": {
            "categoryTitle": "Маркетологи",
            "createdAt": "2023-04-14T00:38:19.974Z",
            "updatedAt": "2024-08-08T13:26:26.512Z",
            "publishedAt": "2023-04-14T00:38:21.276Z",
            "locale": "uk",
            "categorySlug": "marketers",
            "description": "## Вакансія Маркетолог дистанційно для онлайн-проєктів\n\nУ компанії Remote Employees, що спеціалізується на підборі кадрів у сфері маркетингу, SMM та IT технологій, відкривається нова вакансія маркетолога для онлайн-проєктів. Якщо у Вас є досвід у маркетингу, бажання самовдосконалюватись, відповідальність та цілеспрямованість, знання англійської на рівні B1 та вище – заповнюйте заявку! Навіть якщо у Вас мало досвіду у сфері маркетингу, але Ви готові активно вчитися як з нашою допомогою, так і самостійно – залишайте відгук, і ми розглянемо Вашу заявку.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "\nСпеціаліст з SEO,\nМенеджер SMM,\nМенеджер PPC,\nТаргетолог,\nТім Лід SMM,\nМенеджер Інфлюенсерів,\nАфіліат менеджер,\nМенеджер трафіку,\nМедіабайєр,\nСпеціаліст Google Ads,\nТаргетолог Facebook,\nПР менеджер,\nКонтент-менеджер,\nКопірайтер,\nEmail маркетолог,\nТім Лід SEO,\nЛінкбілдер"
          }
        }
      ]
    }
  }
}