{
  "id": 1217,
  "attributes": {
    "title": "Front end розробник",
    "description": "## Як має виглядати претендент на посаду Front End Developer? \n\nФронтенд розробник – це фахівець, який має достатні знання у розробці сайтів. Наша компанія знає, що це комплексна та відповідальна посада, для опанування якої потрібно чимало часу та зусиль. Ми завжди з розумінням ставимося до своїх кандидатів і тому готові прийняти людей, які лише починають свій професійний шлях фронтенд розробника, але вже непогано орієнтуються у цій сфері. Ми розглянемо кандидатів навіть із мінімальними знаннями HTML та CSS, мови програмування JavaScript та його бібліотек. Фахівець повинен вміти працювати як з проєктом, що будується з нуля, так і вміти вносити правки до вже наявного. Людина, яка має базові знання і готова їх розширювати, сміливо може надсилати нам своє [резюме](https://rem-s.com/ua/videoInterview)!\n\n## Що буде входити до обов'язків Front End програміста?\n\nОсновним Вашим обов'язком як front end розробника є створення «клієнтської» частини сайту, тобто Ви матимете справу з усім тим, з чим взаємодіє користувач. Саме розробник визначає, як усе це працюватиме, показуватися та взаємодіятиме.\n\n## Основні обов'язки Front End програміста\n\n* Розробка проектів з нуля, а також доопрацювання вже наявних проектів;\n* Участь у проектуванні сайтів;\n* Верстка сайтів, шаблонів, e-mail розсилок, промо-сторінок (Landing Page)\n* Прив'язка до інтерфейсу скриптів, які забезпечують візуалізацію та анімацію сторінок сайту;\n* Оптимізація та розширення функціоналу наявного коду.\n\n## Що повинен знати Front End Developer?\n* HTML та CSS;\n* редактори коду: Notepad++, Sublime Text, VS code та ін.\n* CSS фреймворки: Bootstrap, Foundation, Materialize4\n* JavaScript та його фреймворки (jQuery, Angular., React – один або кілька)\n* Мати мінімальні знання Photoshop, Figma або інші графічні редактори для роботи з макетами.\n\nВи також повинні вміти працювати з системою керування версіями Git (та мати профіль на GitHub). Решта буде лише величезним плюсом.\n",
    "createdAt": "2023-03-02T03:45:08.805Z",
    "updatedAt": "2023-05-30T09:45:37.017Z",
    "publishedAt": "2023-03-02T03:45:08.788Z",
    "isHot": false,
    "subTitle": "Шукаємо спеціаліста для дистанційної роботи ",
    "vacancySlug": "front-end-developer",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "https://www.youtube.com/watch?v=dYxRFULQ0Zk&ab_channel=RemotEmployees",
    "cardDescription": "У компанії [Remote Employees](https://rem-s.com/ua/about) йде набір на посаду Front End Developer для роботи на міжнародних проектах зі знанням англійської мови на рівні B1+. Надсилайте нам свої резюме!\n",
    "titleH1": "Front End розробник ",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 48,
          "attributes": {
            "categoryTitle": "Розробники",
            "createdAt": "2023-04-14T00:35:34.427Z",
            "updatedAt": "2024-08-08T13:26:57.429Z",
            "publishedAt": "2023-04-14T00:35:35.602Z",
            "locale": "uk",
            "categorySlug": "developers",
            "description": "## Не беруть на роботу розробником без досвіду?\n\nВ Remote Employees вакансія Web-Developer вже чекає на Вас! Ви знаєте, як працювати з HTML, Python, WordPress та JavaScript, ваша англійська мова на рівні B1+, вмієте робити сайти та готові до нових викликів долі – ми надаємо робочі місця в Україні, орієнтуючись на Європейський та Американські ринки.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "PHP (Laravel), Angular, .Net, Magento, Scraping, Shopify, QA, Wordpress, Вебмастер, Full Stack, Front-end, Back-end, Java, PHP, Android, Python, 1C, iOS, Unity/Game, Сисадмін"
          }
        }
      ]
    }
  }
}