{
  "id": 1249,
  "attributes": {
    "title": "Контент менеджер",
    "description": "## Ознайомтеся з обов'язками Content Manager в нашій компанії\nКонтент менеджер - це фахівець, який займається пошуком потрібної інформації. До того ж він пише тексти, а також підбирає фото та відео матеріали. Крім того, він може займатися обробкою та публікацією контенту. У щоденні завдання буде входити наповнення соціальних мереж та веб-ресурсів контентом.\n## Робота менеджера дистанційно\nДо речі, у нашій компанії робота контент менеджер віддалена. Тому що це дуже спрощує процес роботи. До того ж ми навчимо фільтрувати та підбирати інформацію за заданою тематикою. Також, Ви будете складати щотижневий контент план. Наприклад, він може містити вже готовий як текстовий, так і графічний матеріал.\n## Дізнайтесь про вимоги до вакансії контент менеджер дистанційно\nНасамперед контент менеджер повинен мати багатий словниковий запас.\nТому важливо вміти грамотно висловлювати свої думки, як рідною мовою, так і англійською.\n\nТак само ми очікуємо від Вас уважності, пунктуальності, відповідальності та креативності.\n## Все про переваги вакансії контент менеджер у нашій компанії\nУ Remote Employees всі працівники мають можливість працювати дистанційно. Найголовніше для нас – Ваш комфорт. Тому Ви маєте унікальну змогу працювати без прив'язки до офісу.\nКрім цього ми даємо можливість нашим співробітникам розвиватися не тільки в їхньому основному напрямку діяльності. Наприклад, для контент-менеджера також будуть корисні знання SEO оптимізації.\n\nЗвичайно для всіх співробітників ми пропонуємо компенсацію залежно від їхнього безпосереднього досвіду та навичок.\n## Що буде входити в обов'язки контент менеджер дистанційно\nКонтент менеджер дистанційно повинен створювати та публікувати контент:\n* редагування вже наявних текстів;\n* наявність навичок з написання та редагування текстів;\n* пошук та обробка графічного контенту для сайту;\n* розміщення інформації на заданих платформах;\n* створення контент плану.\nВзаємодія з користувачами також входить до обов'язків контент менеджера. Тим часом показником хорошої роботи контент менеджера буде реакція користувачів. Між іншим, це може бути коментарі, лайки, поширення. Тобто, щоб зацікавити людей, необхідно використовувати інструменти маркетингу. Наприклад, проведення конкурсів, акцій. Будь-який креатив з Вашого боку лише вітається!\n \n### Наші очікування від Content Manager:\n \n* навички написання та редагування текстів;\n* грамотність;\n* вміння знаходити та обробляти графічний контент для сайту;\n* посидючість (уміння виконувати монотонну роботу);\n* висока швидкість друку;\n* акуратність та уважність;\n* вміння працювати з великим обсягом інформації.\n## Тестове завдання до вакансії контент менеджер\nПеред тим, як потрапити на роботу контент менеджером, Вам необхідно виконати тестове завдання. Припустимо, що в компанії вакантна посада web-розробника (back-end, front-end). Напишіть рекламне оголошення. Воно публікуватиметься у соціальних мережах Facebook та Instagram. Після цього підберіть відповідні ілюстрації. Вони повинні максимально зображати суть об'яви.\nЦільова аудиторія – студенти та випускники навчальних закладів. Здебільшого не мають досвіду, але хочуть отримати роботу.\n\nНаприкінці, ми чекаємо від Вас максимально креативного підходу, а не стандартних, шаблонних оголошень.\nЗапишіть відеоінтерв'ю, залиште контакти. Ми спрацюємось!\n",
    "createdAt": "2023-03-02T03:48:20.011Z",
    "updatedAt": "2024-11-05T13:28:50.314Z",
    "publishedAt": "2023-03-02T03:48:19.997Z",
    "isHot": true,
    "subTitle": "Компанії Remote Employees потрібен спеціаліст дистанційно",
    "vacancySlug": "content-manager",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "https://youtu.be/QtN6KYLtw4Y",
    "cardDescription": "Ми шукаємо контент менеджера в компанію Remote Employees з хорошим знанням англійської мови (В2+) для роботи на міжнародних проєктах.",
    "titleH1": "Контент менеджер",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 50,
          "attributes": {
            "categoryTitle": "Менеджери",
            "createdAt": "2023-04-14T00:37:36.390Z",
            "updatedAt": "2024-08-08T13:26:35.012Z",
            "publishedAt": "2023-04-14T00:37:37.851Z",
            "locale": "uk",
            "categorySlug": "managers",
            "description": "## Вакансії для роботи з дому\n\n**У пошуках віддаленої роботи менеджером?**\n\nКомпанія Remote Employees готова розглянути кандидатів з будь-яким досвідом роботи та рівнем підготовки. Ми надаємо робочі місця за різними спеціальностями : HR, SMM, Project, Product менеджер та багато інших. Виберіть відповідну вакансію та залиште заявку на сайті.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "Менеджер з продажу,\nГенератор лідів,\nБухгалтер,\nОператор кол-центру,\nОператор чату,\nОнлайн консультант,\nРекрутер,\nБлогер,\nСпеціаліст з введення даних,\nСекретар,\nКоректор,\nСпеціаліст технічної підтримки,\nОсобистий Асистент,\nМенеджер проекту,\nМенеджер з туризму,\nЖурналіст,\nАналітик,\nМенеджер з HR,\nСценарист,\nРедактор,\nМенеджер продукту"
          }
        }
      ]
    }
  }
}