{
  "id": 48,
  "attributes": {
    "categoryTitle": "Розробники",
    "createdAt": "2023-04-14T00:35:34.427Z",
    "updatedAt": "2025-12-02T14:30:04.592Z",
    "publishedAt": "2023-04-14T00:35:35.602Z",
    "locale": "uk",
    "categorySlug": "developers",
    "description": "## Не беруть на роботу розробником без досвіду?\n\nВ Remote Employees вакансія Web-Developer вже чекає на Вас! Ви знаєте, як працювати з HTML, Python, WordPress та JavaScript, ваша англійська мова на рівні B1+, вмієте робити сайти та готові до нових викликів долі – ми надаємо робочі місця в Україні, орієнтуючись на Європейський та Американські ринки.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
    "shortDescription": "PHP (Laravel), Angular, .Net, Magento, Scraping, Shopify, QA, Wordpress, Вебмастер, Full Stack, Front-end, Back-end, Java, PHP, Android, Python, 1C, iOS, Unity/Game, Сисадмін",
    "vacancies": {
      "data": [
        {
          "id": 1215,
          "attributes": {
            "title": "Full Stack розробник",
            "description": "\nЯк і всі професії, пов'язані з IT сферою, Full Stack розробка є дуже популярною не тільки на ринку СНД, але і в Європі та США. Саме тому ми шукаємо людину, яка хоче вчитися і розвиватися в цій ніші. Full stack розробник – універсальний програміст. Саме він може розробити функціональний продукт, не маючи основи, тобто починаючи з нуля. Також Full Stack developer добре обізнаний у технологічному стеку, з певним набором технологій. Для роботи в нашій команді він повинен мати базові знання у розробці, знати англійську на рівні В1+ та прагнути до досягнення нових вершин. \n## Обов'язки спеціаліста\n* Виправлення багів;\n* Контроль версій, бази даних, безперервної інтеграції;\n* Розробка проєктів із нуля, а також доопрацювання наявних;\n* Взаємодія з дизайнерами та іншими розробниками;\n* Кросбраузерна та адаптивна верстка HTML5/CSS3;\n* Робота з інтерфейсом користувача для забезпечення візуалізації та анімації сторінок.\n## Що повинен знати Full Stack\nУ команду Remote Employees в першу чергу потрібен спеціаліст, який, крім знань HTML, JavaScript, PHP та API, має досвід роботи з CMS, наприклад: WordPress, Joomla, Shopify та інші. Ви також повинні бути знайомі та вміти працювати з системою керування версіями Git (і мати профіль на GitHub). Всі інші вміння будуть лише величезним плюсом. \nВакансія Full Stack розробника в Remote Employees - це не тільки крута можливість дозволити собі працювати там, де хочеться, але й отримати відмінний досвід, розвинути наявні навички, покращити рівень знання мов та просто попрацювати у чудовому, молодому та перспективному колективі.\n## Умови роботи\nУ нас ви можете вибрати зручний для себе графік роботи: денні зміни з 9:00 до 18:00, вечірні з 15:00 до 24:00. Крім того, вам потрібен хороший комп'ютер та Інтернет, щоб завжди бути з нами на зв'язку.\n## Зацікавила вакансія?\nХочете спробувати себе в тому, що подобається, але недостатньо досвіду? Перестаньте вагатися та втрачати свій час! Швидше відправляйте [відеорезюме](https://rem-s.com/ua/videoInterview) англійською і ми з вами зв'яжемося. Станьте частиною нашої команди!\n## Завдання Full Stack web розробника\n* Участь у проєктуванні сайтів\n* Верстка сайтів, промо-сторінок (Landing Page)\n* Робота з наявним кодом\n* Контроль стану серверів\n* Робота з модулями системи",
            "createdAt": "2023-03-02T03:45:08.721Z",
            "updatedAt": "2025-12-02T14:32:32.074Z",
            "publishedAt": "2023-03-02T03:45:08.711Z",
            "isHot": false,
            "subTitle": "Відкрито вакансію на віддалену посаду",
            "vacancySlug": "full-stack-developer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Компанія Remote Employees потребує Full Stack розробника зі знанням англійської мови на рівні B1+ для роботи на міжнародних проєктах. У нас Ви зможете знайти постійну роботу в IT, отримувати стабільну зарплату, безперервно рости та розвиватися, і найголовніше – працювати прямо з дому.",
            "titleH1": "Full Stack розробник",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1216,
          "attributes": {
            "title": "Back-end розробник",
            "description": "## Хто такий бекенд розробник?\nРозробка бекенда в нашій компанії на перших етапах пов'язана з оптимізацією роботи вордпресу, налаштуванням та коригуванням роботи плагінів, шаблонів, швидкістю завантаження та роботи серверів. Потрібне бути знайомим з такими мовами як PHP та Javascript. Працюючи Back-end розробником на наступних етапах Ви проходитимете співбесіди на іноземні проєкти, в яких на порядку денному може бути імпорт, парсинг або синхронізація даних за допомогою API з базами даних MySQL, MongoDB, PostgressDB та іншими базами. Перевагою буде знайомство з фреймворками як Laravel, Codeigniter чи Yii.\n## Що робить бекенд розробник\n* **Розробка -** контроль за станом серверів (бойові, тестові та робочі),\nконтроль версій, бази даних, безперервної інтеграції, розробка бізнес-логіки та back-end системи для підтримки продукту;\n* **Тестування -** Back-end програміст створюватиме модульні та інтеграційні тести, а також утиліти автоматизації постійних завдань;\n* **Оптимізація -** співробітник займається оптимізацією та розширенням функціоналу наявного коду. Також він оптимізує клієнтський досвід порталу (JS, CSS).\n## Що потрібно, аби працювати фахівцем у даній сфері\n* Знати PHP;\n* Мати досвід роботи з CMS, наприклад: WordPress, Joomla, Shopify и др;\n* Розуміти інтерфейсні вебтехнології, такі як HTML, CSS, і JavaScript;\n* Мати досвід роботи з API;\n* Бути знайомим та вміти працювати з системою керування версіями Git, мати профіль на GitHub.\n\nМи шукаємо талановитих людей, зацікавлених у розвитку та підвищенні свого професійного рівня у професії Back-end developer. У Remote Employees Ви зможете максимально розвинути Ваші навички та навчитися новому на практиці.\n",
            "createdAt": "2023-03-02T03:45:08.758Z",
            "updatedAt": "2025-12-02T14:32:32.471Z",
            "publishedAt": "2023-03-02T03:45:08.739Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на дану посаду",
            "vacancySlug": "back-end-developer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Remote Employees розшукує Back-end розробника для роботи на іноземних проєктах зі знанням англійської мови на рівні B1+. Якщо вас захоплює бекенд розробка, залиште свої контакти!",
            "titleH1": "Back-end розробник",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1217,
          "attributes": {
            "title": "Front end розробник",
            "description": "## Як має виглядати претендент на посаду Front End Developer? \n\nФронтенд розробник – це фахівець, який має достатні знання у розробці сайтів. Наша компанія знає, що це комплексна та відповідальна посада, для опанування якої потрібно чимало часу та зусиль. Ми завжди з розумінням ставимося до своїх кандидатів і тому готові прийняти людей, які лише починають свій професійний шлях фронтенд розробника, але вже непогано орієнтуються у цій сфері. Ми розглянемо кандидатів навіть із мінімальними знаннями HTML та CSS, мови програмування JavaScript та його бібліотек. Фахівець повинен вміти працювати як з проєктом, що будується з нуля, так і вміти вносити правки до вже наявного. Людина, яка має базові знання і готова їх розширювати, сміливо може надсилати нам своє [резюме](https://rem-s.com/ua/videoInterview)!\n\n## Що буде входити до обов'язків Front End програміста?\n\nОсновним Вашим обов'язком як front end розробника є створення «клієнтської» частини сайту, тобто Ви матимете справу з усім тим, з чим взаємодіє користувач. Саме розробник визначає, як усе це працюватиме, показуватися та взаємодіятиме.\n\n## Основні обов'язки Front End програміста\n\n* Розробка проектів з нуля, а також доопрацювання вже наявних проектів;\n* Участь у проектуванні сайтів;\n* Верстка сайтів, шаблонів, e-mail розсилок, промо-сторінок (Landing Page)\n* Прив'язка до інтерфейсу скриптів, які забезпечують візуалізацію та анімацію сторінок сайту;\n* Оптимізація та розширення функціоналу наявного коду.\n\n## Що повинен знати Front End Developer?\n* HTML та CSS;\n* редактори коду: Notepad++, Sublime Text, VS code та ін.\n* CSS фреймворки: Bootstrap, Foundation, Materialize4\n* JavaScript та його фреймворки (jQuery, Angular., React – один або кілька)\n* Мати мінімальні знання Photoshop, Figma або інші графічні редактори для роботи з макетами.\n\nВи також повинні вміти працювати з системою керування версіями Git (та мати профіль на GitHub). Решта буде лише величезним плюсом.\n",
            "createdAt": "2023-03-02T03:45:08.805Z",
            "updatedAt": "2025-12-02T14:32:32.861Z",
            "publishedAt": "2023-03-02T03:45:08.788Z",
            "isHot": false,
            "subTitle": "Шукаємо спеціаліста для дистанційної роботи ",
            "vacancySlug": "front-end-developer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=dYxRFULQ0Zk&ab_channel=RemotEmployees",
            "cardDescription": "У компанії [Remote Employees](https://rem-s.com/ua/about) йде набір на посаду Front End Developer для роботи на міжнародних проектах зі знанням англійської мови на рівні B1+. Надсилайте нам свої резюме!\n",
            "titleH1": "Front End розробник ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1226,
          "attributes": {
            "title": "Тестувальник ПЗ",
            "description": "## Хто такий QA фахівець?\nЦе співробітник із забезпечення якості продукту, що розробляється. Він створює та реалізує різні тактики для підвищення якості на всіх стадіях виробництва: підготовка та встановлення стандартів, аналіз якості, вибір інструментів, запобігання помилкам та постійне вдосконалення процесу.\n## Обов'язки\nТестування охоплює весь цикл розробки й включає планування, проєктування, створення і виконання тест-кейсів. Удосконалювати якість продукту, хоч би яким він був — від мобільних ігор до софту. І головну роль у цьому відіграють саме фахівці із забезпечення якості, мета у них одна - перевірити та забезпечити стандарти продукту, що випускається.\n\nЯк освоїти професію тестувальника та знайти першу роботу на позиції **Junior QA Engineer** без досвіду роботи? Варіантів зараз достатньо. Можна самостійно вчитися за книгами, статтями та відеоуроками з інтернету, пройти курси та влаштуватися на стажування до компанії, де на практиці покажуть, що потрібно робити. Але для цього також потрібно володіти англійською мовою від Intermediate та вище.\n## Вакансія тестувальник\nНаша компанія готова розглянути кандидатів, які тільки розпочали свій шлях у тестуванні ПЗ. Для нас головне - ваша працелюбність, відповідальність та бажання розвиватися у сфері IT технологій. Завдяки роботі в нашій компанії Ви зможете отримати великий досвід роботи беручи участь у закордонних проєктах, а також отримати нові знання з розробки ПЗ. Якщо у Вас є базові знання тестування, Ви орієнтуєтеся у початковій базі сучасних мов програмування та знаєте англійську мову на хорошому рівні, ми готові розглянути Вашу кандидатуру на позицію дистанційного тестувальника ПЗ.\n\nПросто запишіть [відеорезюме](https://rem-s.com/ua/videoInterview) про себе та свої навички і надішліть нам. Не проґавте свій шанс розпочати роботу в IT компанії, це гарний спосіб розвитку вашої кар'єри в IT-індустрії.\n",
            "createdAt": "2023-03-02T03:45:09.186Z",
            "updatedAt": "2025-12-02T14:32:33.260Z",
            "publishedAt": "2025-11-28T12:38:18.693Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на дану посаду на дистанційній основі",
            "vacancySlug": "software-tester",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "У нашу компанію Remote Employees потрібен дистанційний Тестувальник ПЗ (Manual QA Engineer) зі знанням англійської мови для роботи на міжнародних проєктах.",
            "titleH1": "Тестувальник ПЗ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1232,
          "attributes": {
            "title": "Системний Адміністратор",
            "description": "## Хто такий Системний Адміністратор?\nСистемний адміністратор це спеціаліст, який підтримує правильну роботу комп'ютерної техніки та програмного забезпечення, а також відповідає за інформаційну безпеку організації.\n\nПослугами системного адміністратора користуються практично увсіх компаніях, де використовують велику кількість комп'ютерів.\n## Переваги роботи в нашій аутстафінговій компанії\nНаша компанія швидко зростає та розвивається, тому кар'єрне зростання не змусить Вас чекати. Якщо Ви амбітні, працелюбні та прагнете до вивчення чогось нового, ми готові допомогти Вам у досягненні ваших цілей. У нашій команді ви зможете отримати досвід роботи та нові знання в галузі IT.\nЩо стосується перспектив кар'єрного зростання, у Remote Employees можна:   \n* зростати та розвиватися як системний адміністратор;\n* заглиблюватися у спеціалізацію, освоювати суміжні технології;\n* стати архітектором ПЗ або програмістом;\n* освоїти нішу IT-безпеки;\n* стати на шлях менеджменту та стати менеджером проєктів.\n## Вакансія Системний Адміністратор \nЯкщо у Вас є знання у сфері системного адміністрування , Ви орієнтуєтесь в основних принципах побудови мережі (маршрутизація, локальні і віртуальні мережі) та знаєте англійську мову, ми готові розглянути Вашу кандидатуру на позицію віддалений системний адміністратор. \n\nПросто запишіть [відеорезюме](https://rem-s.com/ua/videoInterview) про себе та свої навички та надішліть нам. Ми розглядаємо кандидатів навіть без досвіду роботи!\n## Сисадмін робота \nОбов'язки\n* Установка та обслуговування комп'ютерної та офісної техніки\n* Забезпечення безпомилкової роботи системного ПЗ\n* Забезпечення працездатності та безпеки мережі компанії\n* Встановлення, налаштування, оновлення офісного та прикладного ПЗ\n* Забезпечення резервного копіювання даних",
            "createdAt": "2023-03-02T03:45:09.829Z",
            "updatedAt": "2025-12-02T14:32:33.657Z",
            "publishedAt": "2023-03-02T03:45:09.821Z",
            "isHot": false,
            "subTitle": "Вакансія на Дистанційну посаду",
            "vacancySlug": "system-administrator",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Компанія Remote Employees шукає віддаленого Системного Адміністратора зі знанням англійської мови на рівні B1+ для роботи на закордонних проєктах.",
            "titleH1": "Системний Адміністратор",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}