{
  "id": 50,
  "attributes": {
    "categoryTitle": "Менеджери",
    "createdAt": "2023-04-14T00:37:36.390Z",
    "updatedAt": "2025-12-02T14:30:19.015Z",
    "publishedAt": "2023-04-14T00:37:37.851Z",
    "locale": "uk",
    "categorySlug": "managers",
    "description": "## Вакансії для роботи з дому\n\n**У пошуках віддаленої роботи менеджером?**\n\nКомпанія Remote Employees готова розглянути кандидатів з будь-яким досвідом роботи та рівнем підготовки. Ми надаємо робочі місця за різними спеціальностями : HR, SMM, Project, Product менеджер та багато інших. Виберіть відповідну вакансію та залиште заявку на сайті.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
    "shortDescription": "Менеджер з продажу,\nГенератор лідів,\nБухгалтер,\nОператор кол-центру,\nОператор чату,\nОнлайн консультант,\nРекрутер,\nБлогер,\nСпеціаліст з введення даних,\nСекретар,\nКоректор,\nСпеціаліст технічної підтримки,\nОсобистий Асистент,\nМенеджер проекту,\nМенеджер з туризму,\nЖурналіст,\nАналітик,\nМенеджер з HR,\nСценарист,\nРедактор,\nМенеджер продукту",
    "vacancies": {
      "data": [
        {
          "id": 1175,
          "attributes": {
            "title": "Менеджер проєкту",
            "description": "## Хто такий менеджер проєктів?\nМенеджер проєктів - це стартова позиція в IT компанії, де потрібно вміти слухати команду, спілкуватися із замовником, вміти виходити з конфліктних ситуацій, контролювати якість та виконання завдань проєкту у строк та в рамках бюджету.\n## Обов'язки Менеджера в IT компанії:\n**Project manager віддалено**:\n* керувати проєктом загалом;\n* розробляти план роботи від проєктування до встановлення завдань команді;\n* збирати команду для роботи над проєктом; інтерв'ювати нових членів команди;\n* визначати пріоритетні завдання для виконання їх різними членами команди;\n* створити робочу атмосферу у команді;\n* бути сполучною ланкою між командою та замовником;\n* усувати перешкоди, що виникли в процесі роботи для виконання завдань вчасно.\n## Якщо у Вас є досвід роботи в IT сфері\nй Ви добре взаємодієте з людьми, вмієте розподіляти завдання у колективі та знаєте англійську мову на хорошому рівні, то ми готові розглянути Вашу кандидатуру на посаду. **проєктний менеджер**.\n## Запишіть відеорезюме англійською та надішліть нам\nМи розглядаємо кандидатів навіть із невеликим досвідом роботи. Не пропустіть свій [шанс](https://rem-s.com/ua/videoInterview) розпочати роботу менеджером в IT сфері\n",
            "createdAt": "2023-03-02T03:45:05.538Z",
            "updatedAt": "2025-12-02T14:32:13.203Z",
            "publishedAt": "2023-03-02T03:45:05.513Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на дистанційній основі",
            "vacancySlug": "project-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/kH94aLjhro0",
            "cardDescription": "У компанію Remote Employees потрібен проєктний менеджер зі знанням англійської мови на рівні B1 і вище, для роботи над іноземними проєктами.",
            "titleH1": "Менеджер проєкту",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1176,
          "attributes": {
            "title": "Лідогенератор",
            "description": "## Що таке генерація лідів?\nЛідогенерація - це пошук потенційних клієнтів. Оскільки ми працюємо у сфері B2B (бізнес для бізнесу), наша мета – співпраця з іншими компаніями.\n\nЯк відомо, lead generation specialist займається пошуком цільової аудиторії та веде ділове листування. До вашої уваги, в нашій компанії це повністю дистанційна робота.\n## Дізнайтеся, в чому полягає суть роботи Lead Generation Manager\n\nНа щастя, з появою інтернету та активним використанням соціальних мереж, з'явилася можливість безпосередньо зв'язатися з роботодавцем. Поза сумнівом це спрощує процес першого контакту. Отже, лідогенерація – безумовно важливий процес управління у системі ланцюга продажу.\n\nОбов'язки лідогенератора:\n+ працювати із соціальними мережами;\n+ збирати бази даних контактів компаній;\n+ шукати інформацію у Google;\n+ вносити інформацію до таблиці Excel.\nКоротко кажучи, ми навчимо Вас ефективного пошуку та допоможемо зробити правильну пропозицію!\n## Вимоги до Лід Менеджер \n* знання ПК;\n* вміння працювати з Microsoft Office;\n* вміння шукати необхідну інформацію;\n* знання англійської на рівні не нижче за B1;\n* комунікабельність;\n* пунктуальність.\n## Переваги роботи Лід менеджером\n* навчання та допомога на всіх етапах роботи;\n* своєчасна оплата + бонуси та премії;\n* кар'єрний ріст;\n* денні зміни з 9:00 до 18:00 або вечірні з 15:00 до 24:00;\n* можливість працювати на іноземних проектах.\n\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videointerview) та розкажіть нам про свої навички та знання.",
            "createdAt": "2023-03-02T03:45:05.565Z",
            "updatedAt": "2025-12-02T14:32:13.610Z",
            "publishedAt": "2023-03-02T03:45:05.545Z",
            "isHot": true,
            "subTitle": "Відкрита вакансія для дистанційної роботи",
            "vacancySlug": "lead-generation-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/0Y6mi6zYN7U",
            "cardDescription": "Наша компанія шукає лідогенератора, який займатиметься пошуком нових клієнтів та інформації в інтернеті, працюватиме з соціальними мережами.",
            "titleH1": "Лідогенератор",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1178,
          "attributes": {
            "title": "Менеджер з продажу",
            "description": "## Що потрібно аби отримати дану вакансію?\nРобота менеджером з продажу досить цікава та різнопланова. Насамперед Вам необхідні знання англійської або німецької мови, уважність і, звичайно ж, комунікабельність. Наш ідеальний сейлз менеджер – привітна доброзичлива особа, яка не боїться поставати перед труднощами та працювати над помилками, вміє переконувати та знаходити компроміси. Також Вам потрібен хороший інтернет і Ви повинні завжди бути на зв'язку.\n## Які обов'язки виконує менеджер з продажу?\n* Проведення дзвінків з клієнтами\n* Проведення співбесід\n* Комунікація з клієнтом та працівниками\n* Ведення звітності, заповнення таблиць\n## Менеджер з продажу дистанційно\nНе хвилюйтесь, якщо Ви щось не вмієте - ми проводимо навчання. Навіть якщо Ви не готові відразу виходити на дзвінки, ви зможете спробувати себе в комунікації з клієнтом письмово у відділі лідогенерації. Ми впевнені, що головне - це бажання рости та розвиватися, і допоможемо Вам у набутті досвіду роботи у сфері менеджер з продажу.\n## Вакансії менеджер з продажу\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) та розкажіть нам про свої навички та знання і ми зв'яжемося з Вами якнайшвидше!\n## Що ми пропонуємо:\n* **Дистанційна робота** \n\nПрацюйте дистанційно з будь-якого куточка світу. Все, що вам потрібно – це наявність ноутбука та Інтернету.\n* **Кар'єрний ріст** \n\nЯк тільки ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо вам її отримати.\n* **Іноземні проєкти** \n\nРобота в аутстафінговій компанії на іноземних проєктах з досвідом у сфері ІТ.\n* **Мовна практика** \n\nПрокачуйте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "createdAt": "2023-03-02T03:45:05.592Z",
            "updatedAt": "2025-12-02T14:32:14.009Z",
            "publishedAt": "2023-03-02T03:45:05.573Z",
            "isHot": false,
            "subTitle": "Потрібен співробітник зі знанням англійської або німецької на рівні В1 і вище",
            "vacancySlug": "sales-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/jaBsbklk78Y",
            "cardDescription": "Аутстафінгова компанія Remote Employees пропонує зайняти позицію менеджера з продажу дистанційно.",
            "titleH1": "Менеджер з продажу",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1179,
          "attributes": {
            "title": "Оператор кол-центру",
            "description": "## Робота оператором call центру\nГоловне завдання полягає в обслуговуванні клієнтів та комунікації із замовниками. Оператор кол-центру допомагає швидко отримати інформацію, розв'язувати проблему або зробити замовлення через телефон. Він з'ясовує завдання клієнта і вирішує її самостійно, або переводить дзвінок на компетентного у цій ситуації співробітника.\nІншими словами, до завдання операторів нашої компанії входить інформаційна підтримка клієнтів, просування нашого продукту, робота зі звітами. \nМи очікуємо, що Ви комунікабельні та привітні. Наш ідеальний оператор добре знає англійську мову, вміє знаходити спільну мову з клієнтами, завжди готовий допомогти і знайти компроміс.\n\n## Посада оператор кол-центру дистанційно\nНічого страшного, якщо Ви раніше не працювали у цій сфері. Ми готові навчити Вас. Щобільше, ми розуміємо, що у будь-якій роботі потрібно адаптуватися.\nТому ми готові надати Вам можливість спробувати себе для початку в письмовій комунікації у відділі лідогенерації.\n## Переваги роботи оператором кол-центру\nМи не звичайний кол-центр, де Ви берете на себе весь негативний вплив незадоволених клієнтів, адже у нас таких немає! Ми [аутстафінгова компанія](https://rem-s.com/ua/about), яка займається пошуком іноземних замовників та працевлаштовує кандидатів зі сфери IT та маркетингу.\nМи не маємо величезного потоку дзвінків. Ми все плануємо та призначаємо заздалегідь. З нами Ви не тільки отримаєте позитивне враження від роботи, але й практикуватимете свою англійську.\nА що якщо ми скажемо, що работа оператором кол центру це далеко не межа й у нас ще є можливість кар'єрного зростання, можливість переходу в інший відділ і навіть можливість попрацювати на іноземних проєктах?\n## Оператор кол-центру вдома\n\n* Наявність ПК та швидкого інтернету\n* Знання пакета програм MS Office \n* Знання англійської не нижче В1\n* Досвід роботи з базами даних буде плюсом\n* Гарний настрій та бажання розвиватися\n\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) та розкажіть нам про свої навички та знання.",
            "createdAt": "2023-03-02T03:45:05.614Z",
            "updatedAt": "2025-12-02T14:32:14.420Z",
            "publishedAt": "2023-03-02T03:45:05.601Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на віддалену посаду ",
            "vacancySlug": "call-centre-operartor",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/HzxU6vQYNoc",
            "cardDescription": "Аутстафінгова компанія Remote Employees шукає оператора кол-центру зі знанням англійської мови на рівні B1 і вище.",
            "titleH1": "Оператор кол-центру",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1180,
          "attributes": {
            "title": "SMM менеджер",
            "description": "## Хто такий SMM менеджер?\nЦе людина, яка перш за все закохана в соцмережі і не уявляє свого життя без них. Він знає, які теми зараз обговорюють у Фейсбук і на що дивляться найбільше в Інстаграм. Тобто, щоб зайняти нашу вакансію, кандидату, перш за все, потрібно бути впевненим користувачем соцмереж, решту ми вас навчимо. Ми чудово розуміємо, що люди постійно перебувають у пошуках чогось нового та хочуть приміряти на себе нові ролі. Тому наша компанія з радістю приймає людей з різним досвідом та з великим бажанням працювати. А для тих, хто дійсно серйозно налаштований і хотів би співпрацювати з нами, ми підготували всі необхідні матеріали для вивчення SMM з нуля.\n## Що має вміти кандидат?\nМи лояльно ставимося до своїх претендентів на будь-яку позицію, це стосується і вакансії SMM менеджера. Насамперед, ми вимагаємо серйозного ставлення до роботи, а решту ми можемо Вас навчити.\n\nЗа родом діяльності, кандидат на посаду SMM менеджера повинен:\n* знати як мінімум існуючі майданчики соцмереж;\n* вміти працювати з інформацією;\n* бути людиною мислячою і не боятися відповідальності;\n* бути готовим освоювати нові для себе знання та застосовувати їх на практиці.\n## Обов'язки SMM менеджера\n* Розробка стратегії присутності компанії у соціальних мережах.\nАналіз конкурентів та визначення необхідних інструментів для просування компанії у соцмережах.\n* Створення та оформлення тематичних спільнот, груп, сторінок.\nПідготовка опису для сторінок, а також оформлення обкладинок та аватарів.\n* Упорядкування контент-планів.\nСтворення докладного плану майбутніх публікацій: кількість постів на кожен день чи тиждень, час виходу постів.\n* Генерація контенту.\nПідбір та обробка зображень, відео, створення текстового матеріалу.\n* Просування груп, сторінок тощо.\nЯкщо немає читачів, немає сенсу наповнювати сторінки. Тому необхідно залучати людей до спільноти паралельно з виконанням контент-плану.\n* Платна реклама — таргетинг\nДо просування в соціальних мережах також відноситься створення та настроювання рекламних оголошень, проведення конкурсів і залучення трафіку будь-якими доступними методами. Ви будете аналізувати та редагувати рекламні кампанії залежно від результату.\n* Комунікація\nЯк SMM менеджер, Ви будете підбирати теми для обговорення та підтримувати дискусії для того, щоб спільнота була «живою». Також створювати відповіді на негативні повідомлення користувачів. Розміщувати позитивні відгуки клієнтів.\n* Складання звітів та аналітична робота.\nВи будете складати звіт про ефективність своєї роботи за допомогою внутрішніх та зовнішніх сервісів SMM аналітики.\n## Вакансія SMM менеджер чекає на Вас!\nЗапишіть та надішліть своє [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) англійською. Розкажіть нам про свої навички, знання та станьте частиною нашої команди.\n",
            "createdAt": "2023-03-02T03:45:05.637Z",
            "updatedAt": "2025-12-02T14:32:14.812Z",
            "publishedAt": "2023-03-02T03:45:05.627Z",
            "isHot": true,
            "subTitle": " Ми шукаємо фахівця для дистанційної роботи",
            "vacancySlug": "smm-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/fXTIqC1lAII",
            "cardDescription": "У компанію Remote Employees потрібен SMM менеджер дистанційно. Ми готові запропонувати роботу людині, яка хотіла б займатися соціальними мережами. Наша організація розглядає абсолютно кожного кандидата. У нас є відкриті вакансії менеджера соцмереж. Для того, щоб почати співпрацювати з нами, Вам необхідно володіти англійською мовою на рівні В1 і вище.",
            "titleH1": "SMM менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1181,
          "attributes": {
            "title": "Копірайтер",
            "description": "## Що входить до обов'язків копірайтера?\nКопірайтер (copywriter) - це людина, яка здатна перетворити будь-яку інформацію на корисний і читабельний текст. Він віртуозно володіє словом, знає особливості написання текстів різних стилів та напрямків. Через те, що наша компанія співпрацює з іноземними замовниками, ми шукаємо кандидата з високим рівнем володіння англійською мовою. \nОсновний обов'язок копірайтера полягає у роботі з текстом, вибудовування його структури, оформлення контенту, наповнення тексту ключами для SEO-оптимізації.\n## Нам потрібен SEO-копірайтер, який\n* вміє писати тексти на різну тематику, в основному англійською мовою;\n* готовий до роботи із SEO текстами;\n* вміє створювати контент для соціальних мереж;\n* здатний працювати у команді з іншими копірайтерами;\n* грамотно доносить інформацію простими словами;\n* генерує ідеї.\n## Умови роботи для Копірайтера\nУ нашій компанії Ви зможете застосувати свої знання на практиці, покращити усну і письмову англійську та отримати досвід роботи копірайтингу на міжнародних проектах. Ми надаємо нашим співробітникам безліч різноманітних тем, за якими вони створюватимуть тексти. \nТакож Ви отримаєте:\n* робота з дому. Працюйте у 100% комфортних умовах;\n* можливість спробувати свої сили у сфері SEO-копірайтингу та вдосконалити вже наявні навички;\n* кар'єрне зростання від Копірайтера до Маркетолога;\n* цікаві та креативні завдання;\n* можливість працювати з іноземними замовниками;\n* гідну зарплату та розуміючих керівників.\n\nМи пропонуємо можливість подальшого навчання маркетинг-спеціальностям, таким як SEO, SMM Content Manager. У свою чергу очікуємо, що Ваша англійська не нижче середнього рівня, Ви старанні, уважні та готові навчатися. \nТакож ми очікуємо від Вас відповідальності, пунктуальності, креативності та орієнтованості на результат. Якщо Ви вважаєте, що підходите для цієї роботи, тоді швидше надсилайте відеоінтер'ю. Ми розглядаємо кандидатів на вакансію копірайтер із досвідом роботи.\n## Копірайтер вакансії\nЯкщо Вам цікава робота копірайтером дистанційно, [запишіть відеоінтерв'ю англійською](https://rem-s.com/ua/videoInterview), залиште свої контакти.\n",
            "createdAt": "2023-03-02T03:45:05.741Z",
            "updatedAt": "2025-12-02T14:32:15.216Z",
            "publishedAt": "2023-03-02T03:45:05.729Z",
            "isHot": false,
            "subTitle": "Шукаємо спеціаліста для віддаленої роботи",
            "vacancySlug": "copywriter",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/4rVJxo3_BnQ",
            "cardDescription": "У міжнародну компанію потрібен Копірайтер дистанційно зі знанням англійської мови (B1+). У нас є Вакансія Копірайтер в галузі IT та маркетингу.",
            "titleH1": "Копірайтер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1183,
          "attributes": {
            "title": "Пруфрідер",
            "description": "## Що таке пруфрідинг? \nЦе дуже відповідальна професія, яка полягає у перевірці перекладу текстів з іноземної мови на наявність стилістичних та граматичних помилок.\n## Особливості пруфрідера\nІншими словами, цей спеціаліст займається вичитуванням тексту. На перший погляд, може здатися, що те саме робить редактор, але це не так. Редактор перевіряє текст від перекладача та вносить редагування за потреби, а пруфрідер повинен вичитати текст та скласти список виявлених помилок у тексті. У сучасному світі можна працювати пруфрідером не тільки в офісі, а й віддалено. Все що вам потрібно – це комп'ютер та підключення до інтернету.\n## Обов'язки пруфрідера\nВакансія вимагає від кандидата знання англійської мови. Великим плюсом буде знання інших іноземних мов.\n\nДо обов'язків пруфрідера входить:\n* перевірка тексту;\n* вичитування тексту англійською мовою;\n* внесення редагувань;\n* вказівки помилок для перекладача та редактора.\n\nЦя посада допоможе розвивати та практикувати знання англійської мови, покращити переклад корпоративних, рекламних, технічних документів та роботу з текстами.\n\nТакож, у нашій компанії Ви зможете працювати у сфері SEO-копірайтингу, що надасть Вам можливість набути нові знання та навички написання текстів. Перевагою є те, що Ви зможете працювати віддалено. Вам не доведеться щодня витрачати час на подорожі до офісу. Співробітники нашої компанії працюють у найкомфортніших для себе умовах.\n## Вакансія пруфрідер \nЯкщо  Ви знаєте англійську на рівні В1 та вище, ми готові розглянути Вашу кандидатуру. Просто запишіть [відеорезюме](https://rem-s.com/ua/videoInterview) про себе та надішліть нам.\n## Ми готові Вас навчити навіть якщо у Вас невеликий досвід роботи!\nНе проґавте свій шанс отримати роботу в згуртованому колективі з можливістю навчання та кар'єрного зростання.\n",
            "createdAt": "2023-03-02T03:45:05.797Z",
            "updatedAt": "2025-12-02T14:32:15.616Z",
            "publishedAt": "2023-03-02T03:45:05.781Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на посаду пруфрідер віддалено",
            "vacancySlug": "proofreader",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Наша компанія Remote Employees потребує компетентного пруфрідера зі знанням англійської мови на рівні (В1+) для вичитування та редагування текстів копірайтерів. Якщо Ви зацікавлені у цій вакансії, ознайомтесь з умовами роботи.",
            "titleH1": "Пруфрідер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1185,
          "attributes": {
            "title": "Журналіст",
            "description": "## Хто такий журналіст?\nЖурналіст - це людина, яка створює новини та формує інформаційне поле, у якому ми з вами живемо:\n* вранці слухаємо шоу по радіо;\n* вдень читаємо статті та дивимося відеоролики у смартфоні;\n* увечері дивимось новинні передачі по телевізору.\n\nЗавдяки роботі журналіста ми дізнаємося інформацію за межами свого кола спілкування – який прогноз погоди на завтра, чи варто купувати новий гаджет, що відбувається у різних точках нашої планети. Працівники ЗМІ допомагають нам не втрачати зв'язку зі світом і завжди бути в курсі подій.\n## Робота журналістом вдома\nУ сучасному світі можна працювати журналістом не тільки в офісі, але й віддалено. Головне - ноутбук і стабільний інтернет під рукою.\n## Віддалена робота журналістом \nОбов'язки\nРобота журналістом передбачає готовність до динамічної роботи, багатозадачності, постійного спілкування з людьми та володіння величезним обсягом інформації.\nНаш ідеальний кандидат має вміти аналізувати отриману інформацію та перетворювати її у текст. Він повинен бути віртуозом слова, щоб зацікавити читача з першої секунди ознайомлення зі статтею. Перевагою буде володіння іноземними мовами в усній та письмовій формах.\nПосада журналіст охоплює:\n* збір інформації;\n* упорядкування інформації;\n* відтворення інформації.\nПросто кажучи, такий спеціаліст знаходить цікаву тему, досліджує її настільки глибоко, наскільки це можливо, та готує матеріал для публікації.\n## Робота журналістом\nЯкщо ви:\n* добре взаємодієте з людьми;\n* любите писати статті;\n* вмієте розподіляти задачі;\n* швидко та правильно приймаєте рішення;\n* здатні збирати та аналізувати великий обсяг інформації;\n* маєте знання англійської мови на рівні В1 та вище.\n \nМи готові розглянути Вашу кандидатуру. У нашій компанії Ви зможете розкрити свої здібності у збиранні та аналізі інформації, та написанні статей. А також отримаєте неоціненний досвід роботи з представниками Західного та Європейського ринку. \n\nЩоб стати частиною нашої команди - просто запишіть [відеорезюме](https://rem-s.com/ua/videoInterview) англійською та надішліть нам. \n",
            "createdAt": "2023-03-02T03:45:05.820Z",
            "updatedAt": "2025-12-02T14:32:16.030Z",
            "publishedAt": "2025-11-28T12:37:23.033Z",
            "isHot": false,
            "subTitle": "Шукаємо віддаленого спеціаліста",
            "vacancySlug": "journalist",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/8_4sRncAqV0",
            "cardDescription": "В компанії Remote Employees відкрита вакансія журналіст зі знанням англійської мови на рівні В1 та вище, для роботи над міжнародними проєктами.",
            "titleH1": "Журналіст ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1187,
          "attributes": {
            "title": "HR менеджер",
            "description": "## Різниця між рекрутером та HR менеджером\nКрім вакансії менеджер з персоналу, також ми надаємо вакансію рекрутера. Вони мають деякі відмінності. До обов'язків рекрутера входить пошук резюме кандидатів відповідно до параметрів знання англійської мови, навичок та попереднього досвіду. Це означає, що Вам потрібно буде звертатися до великої кількості кандидатів, щодня дізнаватися, чи цікаві пропозиції про роботу.\nОсновні обов'язки рекрутера:\n* створення оголошень про вакансії та розміщення їх на різних порталах;\n* пошук кандидатів на роботу;\n* перегляд резюме;\n* листування з потенційними кандидатами;\n* проведення співбесід.\n## Що виконує Hr менеджер?\nHr менеджер это - менеджер з персоналу, якому потрібно буде спілкуватися зі співробітниками компанії, а також більш глибоко вдаватися у їхні можливості та плани на майбутнє. Але, крім того, потрібно буде писати коментарі співробітників, вводити в курс структури компанії та правил роботи в ній.\nОбов'язки HR фахівця:\n* спілкування зі співробітниками компанії;\n* адаптація нових працівників;\n* ведення записів роботи співробітників компанії.\n## Умови роботи менеджера з персоналу\nВи можете отримати посаду менеджера з персоналу дистанційно зі зручним графіком.\n* Денні зміни 09.00 - 18.00.\n* Вечірні зміни: 15.00 - 00.00.\n\nКрім того, у нас Ви отримаєте унікальний досвід роботи з іноземними клієнтами, навчання та кар'єрне зростання, а також стабільну зарплату 2 рази на місяць.\n## Вакансія менеджер з персоналу\nЯкщо Ви тільки починаєте свій шлях як HR, але націлені на професійний розвиток, ми готові до співпраці з Вами. Головне у вакансії менеджера з персоналу - це гарне знання англійської мови та комунікабельність. \n## Як отримати роботу?\nЧи готові стати частиною нашої команди? Запишіть [відеорезюме](https://rem-s.com/ua/videoInterview) англійською мовою та надішліть його нам. Незабаром ми зв'яжемося з Вами!\n",
            "createdAt": "2023-03-02T03:45:06.011Z",
            "updatedAt": "2025-12-02T14:32:18.836Z",
            "publishedAt": "2023-03-02T03:45:06.001Z",
            "isHot": false,
            "subTitle": "Remote Employees шукає співробітника для роботи дистанційно",
            "vacancySlug": "hr-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/pc2BFGLM4eA",
            "cardDescription": "Вакансія HR менеджер спеціально для Вас для роботи з дому зі знанням англійської мови на рівні В1+.",
            "titleH1": "HR менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1188,
          "attributes": {
            "title": "Рекрутер",
            "description": "## Що робить рекрутер?\nРекрутер (менеджер з підбору персоналу) займається пошуком та підбором персоналу. Менеджер працює з кандидатами на посаду починаючи з етапу первинного відбору до етапу проходження співбесіди та підготовки виходу на нове робоче місце. Після виходу кандидата на роботу з ним починає працювати HR менеджер.\n\nІншими словами, рекрутер шукає працівників на конкретну посаду. Він аналізує професійні характеристики кандидатів, вивчає наскільки вміння, навички та досягнення претендентів відповідають сфері діяльності компанії.\n## Фахівець з підбору персоналу\nДля початку роботи на посаді IT рекрутера кандидатам не потрібно жодних спеціальних та технічних знань. Якщо ви маєте гарні комунікативні навички, цього буде цілком достатньо.\n## Необхідні навички для роботи на посаді Рекрутер\nРобота рекрутером дистанційно припускає, що людина має:\n* розвинене вміння переконувати,\n* навички тайм-менеджменту,\n* високу швидкість перемикання між різними видами діяльності,\n* здатність працювати з великим обсягом інформації,\n* нестандартне мислення,\n* креативність.\n\n Успішний представник цієї професії має бути орієнтованим на результат. Також, фахівець з підбору персоналу повинен бути клієнтоорієнтованим, стресостійким та легко навчатися новому.\n## Рекрутер дистанційно в нашій компанії\nРекрутер це людина, яка визначає які компетенції, особисті та професійні якості кандидата потрібні для зайняття певної посади в ІТ компанії. Менеджер з підбору персоналу не тільки проводить співбесіди, а також створює заявки і, серед десятків резюме, повинен шукати найкращих спеціалістів у свою компанію.\n## З чого складається робота на посаді рекрутер?\nМи пропонуємо роботу в молодій IT [компанії](https://rem-s.com/ua/about). \n\nРобота IT рекрутером передбачає, що Ви будете проводити онлайн зустрічі з потенційними кандидатами, успішно поєднувати тямущих фахівців з іноземними клієнтами.\n## Ми чекаємо на Вас\nЯкщо Ви любите спілкуватися з людьми, знаєте англійську мову та мрієте працювати в IT сфері, але у Вас немає спеціальних та технічних знань, то ми запрошуємо Вам спробувати свої сили на посаду рекрутера.\n\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) та розкажіть нам про свої навички та знання. \n",
            "createdAt": "2023-03-02T03:45:06.019Z",
            "updatedAt": "2025-12-02T14:32:19.243Z",
            "publishedAt": "2023-03-02T03:45:06.003Z",
            "isHot": false,
            "subTitle": "Шукаємо спеціаліста для віддаленої роботи",
            "vacancySlug": "recruiter",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/7Q7gB9E6jck",
            "cardDescription": "У компанію Remote Employees потрібен Рекрутер дистанційно зі знанням англійської на рівні В1+ для роботи на закордонних проектах.",
            "titleH1": "Рекрутер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1189,
          "attributes": {
            "title": "Оператор чату",
            "description": "## Хто такий оператор чату?\nЦе онлайн помічник на сайті або в чаті. Він відповідає в режимі реального часу на всі запитання відвідувачів та покупців. Фахівцю потрібно консультувати клієнтів щодо товарів, послуг та навігації сайту або сторінки компанії.\n\nНаразі у нас відкрита вакансія оператора онлайн чату з добрим знанням англійської мови для роботи з іноземними замовниками. Наш потенційний кандидат повинен мати гарні комунікативні навички у спілкуванні для усної та письмової комунікації з клієнтами.\n## У чому полягає робота?\nОсновна робота оператора чату −  швидка відповідь на дзвінок або письмове повідомлення клієнта. Також Вам потрібно буде листуватися з базою клієнтів, приймати запити та розв’язувати питання клієнта. Найголовніше - надавати швидку, якісну та перевірену інформацію для клієнтів, на основі стандартів роботи відділу підтримки.\n## Робота в онлайн чаті вдома\nВи маєте змогу надавати онлайн консультації на сайті або в чаті, працюючи вдома. Оператор відповідає в режимі реального часу на всі запитання відвідувачів та покупців. розповідаючи охочим та тим, хто цікавиться про сайт, а також показувати, де що знаходиться. Необхідно бути таким же, як будь-який консультант у реальному магазині.\nЗараз у нас відкрита вакансія оператор чату, або [онлайн консультанта](https://rem-s.com/ua/managers/online-consultant) з хорошим знанням англійської мови для роботи з іноземними замовниками. Наш потенційний кандидат повинен мати гарні комунікативні навички у спілкуванні для усної та письмової комунікації з клієнтами.\n\n## Вимоги до роботи оператора чату дистанційно\n\n\n\nОснова ефективної роботи оператора чату дистанційно - хороші навички у спілкуванні, грамотне усне та письмове мовлення, здатність вільно спілкуватися англійською. У більшості випадків, Вам доведеться вступати в діалог безпосередньо з нашими потенційними клієнтами, тому вміння переконувати також стане в нагоді майбутньому оператору чату.\n\n**Основні вимоги:**\n \n* знання англійської мови не нижче за Intermediate;\n* бажання працювати, навчатися та розвиватися;\n* швидкий набір тексту;\n* комунікабельність;\n* вільне володіння ПК.\n\n\nЗавдяки роботі в нашій компанії Ви зможете не лише покращити свої навички у спілкуванні англійською мовою, але й пройти курси підвищення кваліфікації та освоїти нову професію у сфері IT. Ми готові взяти фахівця з досвідом роботи оператором чату. Головне – Ваше бажання розвиватися у цій сфері! Всьому іншому ми готові навчити.\n\n## Як отримати роботу оператор онлайн чату\nЩоб стати частиною нашої команди, Вам потрібно записати невелике [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) англійською мовою та надіслати його нам. Після ознайомлення з резюме ми зв'яжемося з Вами для подальшої співпраці.\n",
            "createdAt": "2023-03-02T03:45:06.027Z",
            "updatedAt": "2025-12-02T14:32:19.663Z",
            "publishedAt": "2023-03-02T03:45:06.007Z",
            "isHot": true,
            "subTitle": "Шукаємо співробітника для дистанційної роботи",
            "vacancySlug": "chat-operator",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/fmfzuY8h5IA",
            "cardDescription": "Вакансія оператор чату для роботи в IT-сфері з гарним знанням англійської мови (В1+). Компанія Remote Employees розглядає кандидатів з будь-яким досвідом роботи та рівнем підготовки. Заповніть форму та отримайте пропозицію від нашого HR-менеджера! Якщо вам цікава ця вакансія, то можливо вам також підійде позиція онлайн-консультант.",
            "titleH1": "Оператор чату",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1190,
          "attributes": {
            "title": "Онлайн консультант",
            "description": "## Яким має бути претендент на дану посаду?\n**Онлайн консультант** **—** широке поняття.  Воно охоплює значну кількість робочих місць. \n\nКонсультантом/помічником з тієї чи іншої теми може стати кожен, хто має гідні знання у цій галузі.\n## Робота онлайн консультантом у чаті\nКомпанія Remote Employees готова запропонувати **роботу онлайн консультантом в чаті** дистанційно людям, які готові навчитися чогось нового і шукають нові способи проявити себе. Ми віримо, що кожній людині слід спробувати себе у різних напрямках, щоб визначитися, що ж у тебе виходить найкраще.\n## Які навички повинен мати консультант?\nЩоб надавати консультації/інструкції, фахівець повинен добре орієнтуватися у заданій сфері. Тому пізнання у консультуванні є ключовою вимогою до кандидатів на цю посаду. Наша компанія спеціалізується на IT сфері та готова розглянути всіх претендентів, які відчувають, що їхні знання про дане середовище можуть бути корисними. Ми готові співпрацювати з чат менеджерами, які володіють англійською мовою на високому рівні. Наша головна мета – забезпечити клієнтів найкращим сервісом для формування позитивного іміджу та лояльності до компанії.\n## Чим займається онлайн-консультант?\n**Онлайн консультант** або **менеджер онлайн чату** вміє добре знаходить спільну мову з людьми. \n\nВін спілкується з клієнтами на самому сайті або за допомогою контактних форм. Наша компанія готова розглянути кандидатів з досвідом роботи у сфері онлайн-консультацій. Основною вимогою для нас є знання англійської. Якщо вас зацікавила ця вакансія, перегляньте також вакансію [**Оператор чату**](https://rem-s.com/ua/managers/chat-operator).\n## Робота онлайн консультантом передбачає\n* Достатні знання щодо консультування\n* Вміння працювати з людьми, комунікабельність\n* Висока організованість та самодисципліна\n* Знання необхідних інструментів та додатків\n\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) та розкажіть нам про свої навички та знання.",
            "createdAt": "2023-03-02T03:45:06.061Z",
            "updatedAt": "2025-12-02T14:32:20.075Z",
            "publishedAt": "2023-03-02T03:45:06.054Z",
            "isHot": false,
            "subTitle": "Дистанційна робота у чаті",
            "vacancySlug": "online-consultant",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Заповніть форму внизу та отримайте пропозицію з роботи онлайн консультантом у чаті. Ми знаходимося в пошуку співробітників, готових працювати чат менеджерами, дистанційними помічниками з дому. Володіння англійською мовою на рівні В1 та вище обов'язкове.",
            "titleH1": "Онлайн консультант",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1192,
          "attributes": {
            "title": "Бухгалтер",
            "description": "## Робота бухгалтера. Необхідні навички:\n* Знання ПК, Google таблиці та Excel;\n* Уміння працювати у великому колективі;\n* Знання англійської мови на рівні B1 та вище.\n\nВам підходить вакансія бухгалтер в нашій компанії, якщо Ви любите порядок і контроль, працювати з цифрами, знаєте англійську на рівні В1 і вище. Досвід роботи з підписання договору та первинною документацією, або наявність економічної освіти надасть Вам значну перевагу. Якщо ж ні, не хвилюйтесь, ми готові Вас навчати. Для ведення бухгалтерського аудиту та написання звітів Ви будете працювати з такими програмам як Word та Excel. Вкрай необхідно бути уважними, щоб чітко керувати бюджетом компанії. Оскільки ми працюємо з іноземними замовниками, основною вимогою є знання англійської мови.\n## Робота бухгалтер дистанційно. Обов’язки\n* Облік виплат заробітних плат щомісяця; \n* Вашим обов’язком буде контролювати весь процес виплати заробітних плат працівникам та складати звіти щодо цього.\n* Облік виплат замовників;\n* Листування із замовниками щодо виплат і бонусів для працівників;\n* Надсилання договорів та інших форм новим працівникам для заповнення;\n* Облік поточних витрат компанії;\n* Облік вихідних та відпускних днів працівників;\n* Відстеження та облік виплат наших боржників;\n* Розв’язання поточних проблем і питань.\n## Вакансія бухгалтер в нашій компанії\nПрацюючи в нашій компанії Ви навчитеся працювати з новими технологіями ведення бухгалтерського обліку та станете частиною великої команди досвідчених бухгалтерів.\nРобота в Remote Employees — це можливість отримати неоціненний досвід спілкування з представниками різних країн, удосконалити свої професійні навички та отримати нові знання у сфері IT та маркетингу.\n\nНадсилайте нам своє [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) англійською мовою і ми обов’язково зв’яжемось з вами найближчим часом.\n",
            "createdAt": "2023-03-02T03:45:06.209Z",
            "updatedAt": "2025-12-02T14:32:20.484Z",
            "publishedAt": "2023-03-02T03:45:06.197Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на дану спеціальність ",
            "vacancySlug": "financier",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/kXUMjToYuKU",
            "cardDescription": "В ІТ компанію Remote Employees потрібен бухгалтер зі знанням англійської мови на рівні В1 та вище, для роботи над міжнародними проєктами. В компанії Remote Employees Ви можете отримати роботу бухгалтера віддалено. Любите в усьому підтримувати порядок та контроль? Подобається працювати з цифрами? Знаєте англійську мову на рівні В1 та вище? Тоді ми запрошуємо Вас до нашого дружнього колективу! Компанія Remote Employees співпрацює з представниками Західного та Європейського ринків. У нас працює вже понад 300+ співробітників і ми запрошуємо Вас також стати частиною нашої команди.",
            "titleH1": "Бухгалтер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1194,
          "attributes": {
            "title": "Персональний Асистент",
            "description": "## Хто такий Персональний Асистент?\nВакансія персональний асистент передбачає виконання різних адміністративних завдань, починаючи від пошуку інформації в інтернеті, закінчуючи створенням та наповненням бази даних. Вашим завданням буде ділове листування по e-mail, ведення документації та звітність. \nНаш потенційний кандидат має бути самоорганізованим, мати гарні навички тайм-менеджменту, щоб складати робочий графік не лише для себе, а й свого керівника. Нам важливо, щоб ви могли легко адаптуватися до нових завдань та швидко розв'язувати питання, пов'язані з робочими моментами.\n## Які навички повинен мати Personal Assistant?\nДо основних навичок, якими повинен володіти особистий помічник, можна віднести знання англійської мови. Ви будете працювати з іноземними компаніями, їх керівниками та менеджментом, тому ви повинні бути комунікабельні та добре знати іноземні мови.\nДо основних вимог, які ми висуваємо до кандидата, відноситься:\n* Вміння працювати з онлайн-документами та софтом для віддаленої роботи:\n* Google Таблиці, Google Документи, Презентації та інші.\n* Telegram, Viber, Whatsapp та інші месенджери.\n* сервіси для відеоконференцій: Zoom, Skype, Hangouts Meet та інші.\n## Що робить віддалений особистий помічник?\nВи будете працюватибезпосередньо з керівництвом та старшими менеджерами, виконуючи їх особисті завдання та доручення. \nДо ваших обов'язків входитиме:\n* ведення e-mail листування;\n* збір даних в інтернеті та внесення їх у таблиці;\n* планування та призначення дзвінків за певним графіком;\n* ведення звітності, використовуючи Google документи;\n* адміністрування акаунтів у соціальних мережах та пошук потенційних клієнтів.\n\nКоманда Remote Employees буде рада розглянути кандидатів із досвідом роботи. Навіть якщо у вас невеликий досвід, не слід відступати й зневірятися. Насамперед для виконання роботи необхідно знати англійську мову на хорошому рівні, щоб вести ділове листування. Надсилайте своє резюме на вакансію особистого помічника, і ми обов'язково його розглянемо.",
            "createdAt": "2023-03-02T03:45:06.378Z",
            "updatedAt": "2025-12-02T14:32:21.290Z",
            "publishedAt": "2023-03-02T03:45:06.370Z",
            "isHot": true,
            "subTitle": "Відкрита вакансія для віддаленої роботи",
            "vacancySlug": "personal-assistant",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "У компанію Remote Employees потрібен віддалений персональний асистент з хорошим знанням англійської (В1+) для виконання різних адміністративних завдань та підтримки старших менеджерів.",
            "titleH1": "Персональний Асистент",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1195,
          "attributes": {
            "title": "Продакт менеджер",
            "description": "## Хто такий Product Manager?\nЦе людина, яка знає нюанси цифрового маркетингу, вміє продавати, розвивати та рекламувати послуги, які ми надаємо. Для того, щоб стати таким кандидатом, Ви почнете з роботи на найпростіших посадах. Просування кар'єрними сходами - це результат старань і накопичення знань, здобутих з початку. \nМи зацікавлені в талановитих людях, які хочуть перебувати на стику маркетингу та розвитку бізнесу. У нашій компанії Ви можете освоїти нові навички та покращити їх на практиці.\n## Що входить в обов'язки?\n* Повне розуміння наших послуг і їх розвиток. \nВам треба буде знати, що ви просуваєте від А до Я. Тільки так Ви зможете розвивати наш бренд, рекламувати його і адаптувати під різні країни, а в перспективі - виробляти ефективну стратегію.\n* Продуктивна робота в команді. \nЯк директор по розвитку, Ви продумуватимете ланцюжок дій усієї команди для досягнення поставленої мети. Вам треба буде керувати різними працівниками, тому що без них просування наших послуг буде неможливим.\n* Знання основ ефективної реклами. \nРеклама - один з основних інструментів розвитку IT бізнесу і вам треба буде знати як їм користуватися на благо компанії.\n* Здатність адаптуватися під вимоги міжнародних замовників і успішно їх виконувати. \nОскільки ми надаємо послуги співробітників віддалено в різні країни, від Вас потрібно не лише володіння іноземною мовою, але і повне розуміння того, що хоче замовник. Побудова процесу задоволення його запитів - ваш прямий обов'язок.\n## Робота продакт менеджером \nОсновні вимоги\n* лідерські якості;\n* вміння аналізувати та планувати дії;\n* робота з командою та ведення переговорів;\n* навички роботи з Google Drive, Ms Office, Trello;\n* розмовна та письмова англійська мова (В1+);\n* поінформованість про роботу з рекламою та рекламними майданчиками.\n## Product Manager\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview), розкажіть нам про свої навички та знання і ми зв'яжемося з Вами якнайшвидше!\nВакансія вже чекає на Вас!\n## \n",
            "createdAt": "2023-03-02T03:45:06.384Z",
            "updatedAt": "2025-12-02T14:32:21.697Z",
            "publishedAt": "2023-03-02T03:45:06.366Z",
            "isHot": false,
            "subTitle": "Шукаємо працівника для віддаленої роботи",
            "vacancySlug": "product-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/HvW52G3BYrw",
            "cardDescription": "Команда Remote Employees у пошуку Product Manager зі знанням англійської мови на рівні В1 та вище.",
            "titleH1": "Продакт менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1196,
          "attributes": {
            "title": "Секретар",
            "description": "## Які вимоги поставлені перед секретарем ?\nНасамперед секретар повинен мати комп'ютер та швидкий інтернет. Також важливим є знання англійської на рівні не нижче В1, оскільки Ви працюватимете з англомовними клієнтами. Часто секретар є головним помічником керівника, надійним виконавчим помічником, на якого завжди можна розраховувати. Від діяльності референта залежить перше враження про компанію, планування робочого розпорядку, своєчасність надходження важливої ​​інформації до відповідного департаменту, налагодження координації між відділами, швидкість та якість розв’язання організаційних питань та інші моменти, що відіграють ключову роль у житті організації.\n\nРобота Секретаря включає такі вимоги як:\n* вміння працювати з MS Offise;\n* вміння знаходити спільну мову із клієнтами;\n* комунікабельність;\n* відповідальність;\n* уважність;\n* бажання вчитися та розвиватися.\n## Обов'язки Секретаря\nТут варто згадати, що ми аутстаф компанія, яка працює на іноземному ринку. Це означає, що Ви можете працювати як із внутрішніми завданнями компанії, так і перейти на проєкт до замовника і працювати з ним.\n\n\nПосада віддаленого секретаря включає досить широкий діапазон обов'язків, які полягають у забезпеченні ефективної роботи компанії шляхом вирішення адміністративних та організаційних питань.\n## Робота секретарем на іноземному проєкті\nУ такому випадку, завдання можуть відрізнятися залежно від вимог замовника. Але не варто цього боятися.\nАдже робота від іноземного замовника – це насамперед величезний досвід, який може запропонувати далеко не кожна компанія.\nТакож у нас є навчання. Ми дамо Вам всі необхідні навички для посади секретар, допоможемо та підтримаємо у роботі з клієнтом.\n## Про нас\nМи розуміємо, що працьовитих та компетентних людей багато. Ми надаємо таким людям можливість попрацювати з нами та досягти кар'єрного зростання. \n\n[Наша компанія](https://rem-s.com/ua/about) цінує насамперед не досвід роботи, а знання людини, її старання та бажання розвиватися. Ми готові прийняти людину без професійного стажу, але яка прагне стати найкращим фахівцем.\n## Нам потрібен секретар\nЯкщо вакансія секретаря – це саме те, що Ви шукаєте, тоді залишайте контакти!\nНавіть якщо у Вас невеликий досвід роботи, ми чекаємо на Вас!\n* Працювати з таблицями та базами даних\n* Знаходити та вносити в таблиці необхідну інформацію\n* Спілкуватися з клієнтами англійською мовою\n* Писати звіти про виконану роботу\n\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) та розкажіть нам про свої навички та знання і ми зв'яжемося з Вами якнайшвидше!",
            "createdAt": "2023-03-02T03:45:06.410Z",
            "updatedAt": "2025-12-02T14:32:22.103Z",
            "publishedAt": "2025-11-28T12:38:01.887Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія зі знанням англійської мови (В1+)",
            "vacancySlug": "secretary",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Дистанційна робота в IT. Аутстафінгова компанія Remote Employees пропонує зайняти позицію секретар / референт для роботи на іноземних проєктах.",
            "titleH1": "Секретар",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1209,
          "attributes": {
            "title": "PR менеджер",
            "description": "## Хто такий Піар Менеджер?\nПіарник - це спеціаліст з роботи зі ЗМІ, відповідальний за планування та керівництво створення матеріалів, які будуть підтримувати чи покращувати громадський імідж їхнього роботодавця чи клієнта.\n\n## Основні вимоги на вакансію\n\n* Розуміння принципу створення контенту – від звичайних текстів до мультимедіа;\n* Знання письмової та розмовної англійської мови;\n* Уміння працювати із соціальними мережами;\n* Володіння ПК (MS Office, Google Drive, Data Search).\n\n## Функції PR менеджера\n\nДо обов'язків фахівця зі зв'язків із громадськістю входитиме:\n\n* робота з онлайн-виданнями по всьому світу;\n* публікація або розміщення рекламних матеріалів та оглядів нашої компанії;\n* аналіз власників сайтів за наданими нами показниками та робота з таблицями;\n* організація роботи зі зв'язків із громадськістю та засобами масової інформації;\n* створення піар компанії.\n\nВи опануєте такі навички як аналіз якості медіаресурсів, типи аудиторій, володіння інструментами для онлайн аналізу. А якщо Ви вже володієте такими навичками - це стане для Вас великим плюсом.\n\n## Відгукнутись на вакансію \n\nДля подання заявки на цю вакансію Вам потрібно буде записати [відеоінтерв'ю](/ua/videointerview) англійською мовою та виконати тестове завдання. Ми з радістю розглянемо Вашу кандидатуру. \n",
            "createdAt": "2023-03-02T03:45:08.297Z",
            "updatedAt": "2025-12-02T14:32:31.239Z",
            "publishedAt": "2025-11-28T12:34:21.516Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на  спеціальність ",
            "vacancySlug": "pr-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/_98lnbMbYhA",
            "cardDescription": "На постійну віддалену роботу потрібен PR менеджер з хорошим рівнем володіння англійською мовою (В1+), з досвідом роботи або бажанням спробувати свої сили у цьому напрямку.",
            "titleH1": "PR менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1249,
          "attributes": {
            "title": "Контент менеджер",
            "description": "## Ознайомтеся з обов'язками Content Manager в нашій компанії\nКонтент менеджер - це фахівець, який займається пошуком потрібної інформації. До того ж він пише тексти, а також підбирає фото та відео матеріали. Крім того, він може займатися обробкою та публікацією контенту. У щоденні завдання буде входити наповнення соціальних мереж та веб-ресурсів контентом.\n## Робота менеджера дистанційно\nДо речі, у нашій компанії робота контент менеджер віддалена. Тому що це дуже спрощує процес роботи. До того ж ми навчимо фільтрувати та підбирати інформацію за заданою тематикою. Також, Ви будете складати щотижневий контент план. Наприклад, він може містити вже готовий як текстовий, так і графічний матеріал.\n## Дізнайтесь про вимоги до вакансії контент менеджер дистанційно\nНасамперед контент менеджер повинен мати багатий словниковий запас.\nТому важливо вміти грамотно висловлювати свої думки, як рідною мовою, так і англійською.\n\nТак само ми очікуємо від Вас уважності, пунктуальності, відповідальності та креативності.\n## Все про переваги вакансії контент менеджер у нашій компанії\nУ Remote Employees всі працівники мають можливість працювати дистанційно. Найголовніше для нас – Ваш комфорт. Тому Ви маєте унікальну змогу працювати без прив'язки до офісу.\nКрім цього ми даємо можливість нашим співробітникам розвиватися не тільки в їхньому основному напрямку діяльності. Наприклад, для контент-менеджера також будуть корисні знання SEO оптимізації.\n\nЗвичайно для всіх співробітників ми пропонуємо компенсацію залежно від їхнього безпосереднього досвіду та навичок.\n## Що буде входити в обов'язки контент менеджер дистанційно\nКонтент менеджер дистанційно повинен створювати та публікувати контент:\n* редагування вже наявних текстів;\n* наявність навичок з написання та редагування текстів;\n* пошук та обробка графічного контенту для сайту;\n* розміщення інформації на заданих платформах;\n* створення контент плану.\nВзаємодія з користувачами також входить до обов'язків контент менеджера. Тим часом показником хорошої роботи контент менеджера буде реакція користувачів. Між іншим, це може бути коментарі, лайки, поширення. Тобто, щоб зацікавити людей, необхідно використовувати інструменти маркетингу. Наприклад, проведення конкурсів, акцій. Будь-який креатив з Вашого боку лише вітається!\n \n### Наші очікування від Content Manager:\n \n* навички написання та редагування текстів;\n* грамотність;\n* вміння знаходити та обробляти графічний контент для сайту;\n* посидючість (уміння виконувати монотонну роботу);\n* висока швидкість друку;\n* акуратність та уважність;\n* вміння працювати з великим обсягом інформації.\n## Тестове завдання до вакансії контент менеджер\nПеред тим, як потрапити на роботу контент менеджером, Вам необхідно виконати тестове завдання. Припустимо, що в компанії вакантна посада web-розробника (back-end, front-end). Напишіть рекламне оголошення. Воно публікуватиметься у соціальних мережах Facebook та Instagram. Після цього підберіть відповідні ілюстрації. Вони повинні максимально зображати суть об'яви.\nЦільова аудиторія – студенти та випускники навчальних закладів. Здебільшого не мають досвіду, але хочуть отримати роботу.\n\nНаприкінці, ми чекаємо від Вас максимально креативного підходу, а не стандартних, шаблонних оголошень.\nЗапишіть відеоінтерв'ю, залиште контакти. Ми спрацюємось!\n",
            "createdAt": "2023-03-02T03:48:20.011Z",
            "updatedAt": "2025-12-02T14:32:39.076Z",
            "publishedAt": "2023-03-02T03:48:19.997Z",
            "isHot": true,
            "subTitle": "Компанії Remote Employees потрібен спеціаліст дистанційно",
            "vacancySlug": "content-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/QtN6KYLtw4Y",
            "cardDescription": "Ми шукаємо контент менеджера в компанію Remote Employees з хорошим знанням англійської мови (В2+) для роботи на міжнародних проєктах.",
            "titleH1": "Контент менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}