{
  "id": 53,
  "attributes": {
    "categoryTitle": "Інші",
    "createdAt": "2023-04-14T00:40:08.375Z",
    "updatedAt": "2025-12-02T14:30:40.534Z",
    "publishedAt": "2023-04-14T00:40:11.128Z",
    "locale": "uk",
    "categorySlug": "other",
    "description": null,
    "shortDescription": null,
    "vacancies": {
      "data": [
        {
          "id": 1186,
          "attributes": {
            "title": "Блогер",
            "description": "## Хто такий блогер?\nЛюдина, яка веде свій особистий онлайн-щоденник може вважатися **блогером**, якщо там подається унікальний і досі ніде не висвітлений контент. Вакансія, зараз, є дуже популярна і багато хто хотів би спробувати себе у цій сфері. Ми надаємо таку можливість, а також підтримуємо та проводимо інструктаж.\n## Робота блогером віддалено\nТакож, ми раді повідомити, що у нас є інші вакансії, крім цієї посади. Ми бачимо свого потенційного працівника як людину, яка готова набути нові знання та професійні навички. Блог може мати найрізноманітніші форми, це і тексти, і фото, і відео або все разом. Найважливіше для блогера - це працювати з контентом і тому необхідно, щоб все виглядало пристойно і привертало увагу.\n## Ми допоможемо Вам в опануванні професії блогер\nМи навчимо, як домогтися того, щоб блог був живим і приносив дохід.\n\nНаша компанія завжди в курсі поточного стану справ. У нас є робота для блогерів, тому звертайтесь до нас вже сьогодні! Ми чекаємо на Ваші [відеоінтерв'ю](/ua/videointerview)!\n## Необхідні навички\n* красномовство;\n* креативність;\n* вміння чітко та доступно викладати свої думки;\n* контент планування.\n## Ведучий блогу робота віддалено\nМи лояльно ставимося до всіх претендентів і можемо надати підтримку, особливо, якщо Ви блогер на початкових етапах. Ідеальний кандидат для нас - це людина цілеспрямована і готова набути корисних професійних навичок.\n## Блогер онлайн повинен:\n* мати уявлення про найобговорюваніші теми в соцмережах;\n* підлаштовуватися під «свого» підписника;\n* вміти зацікавити та утримувати цільову аудиторію;\n* бути креативним;\n* мати гарні комунікативні здібності.\nВсьому іншому ми вас з радістю навчимо і допоможемо з питаннями, що виникли! Єдина умова: Ви повинні бути впевненим користувачем соцмереж та достатньо добре володіти англійською мовою. Запишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) та розкажіть нам про свої навички та знання і ми зв'яжемося з вами якнайшвидше!\n",
            "createdAt": "2023-03-02T03:45:05.881Z",
            "updatedAt": "2025-12-02T14:32:16.433Z",
            "publishedAt": "2025-11-28T12:34:35.105Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на дистанційній основі",
            "vacancySlug": "blogger",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "У компанію Remote Employees потрібен блогер зі знаннями англійської мови (В1+). Ми розглядаємо абсолютно кожного кандидата. ",
            "titleH1": "Блогер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1247,
          "attributes": {
            "title": "Відеоблогер",
            "description": "## Що робить відеоблогер?\nПрофесія відеоблогера у 2023 році є такою ж популярною, як професія програміста. Відеоблогер займається тим, що знімає відео на різні теми і розміщує їх на Youtube або в соціальних мережах.\n\nЧим популярніший канал, тим більше впливає блогер на інших людей, на їхні думки та почуття. Всі ми переплетені між собою великою інформаційною ниткою і перш ніж стати відеоблогером варто глибоко задуматися про те, **чим ви готові поділитися зі світом** та яку інформацію донести до інших людей.\n\nМи шукаємо людину, яка зможе створювати відеоконтент для нашої компанії, а також іноземних замовників, тому для нас насамперед важливий **ваш рівень володіння англійською.**\n## Що важливо уміти відеоблогеру?\nВ першу чергу, як відеоблогер-початківець, так і професіонал повинен вміти складати контент-план.\n\nПерш ніж знімати сюжети, вакансія блогера має на увазі, що людина вміє продумувати та планувати наперед.\n\n## До основних обов'язків відеоблогера входить:\n- Вигадування сюжетів та розкадрування\n- Монтаж відео та його розміщення на каналі\n- Просувати свій канал за допомогою реклами, соц.мереж\n- Спілкування з підписниками каналу\n\n## **Приєднуйтесь!**\nЗапишіть та надішліть своє [відеоінтерв'ю](https://rem-s.com/ua/videointerview) англійською. Розкажіть нам про свої навички, знання та станьте частиною нашої команди.\n",
            "createdAt": "2023-03-02T03:45:12.572Z",
            "updatedAt": "2025-12-02T14:32:38.669Z",
            "publishedAt": "2025-11-28T12:35:59.601Z",
            "isHot": false,
            "subTitle": "Віддалена робота",
            "vacancySlug": "video-blogger",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Відкрито вакансію відеоблогера. Ми шукаємо кандидатів із знанням англійської мови.",
            "titleH1": "Відеоблогер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}