{
  "id": 12,
  "attributes": {
    "categoryTitle": "Translation",
    "createdAt": "2022-11-02T08:45:05.928Z",
    "updatedAt": "2025-12-02T14:27:37.509Z",
    "publishedAt": "2022-11-02T08:49:59.664Z",
    "locale": "en",
    "categorySlug": "translators",
    "description": null,
    "shortDescription": "English, Polish, Spanish, Swedish, Czech, Dutch, German, Bulgarian, Slovak, Italian, Finnish, Portuguese, Norwegian, Greek, French.",
    "vacancies": {
      "data": [
        {
          "id": 1432,
          "attributes": {
            "title": "Polish translator",
            "description": "## Polish Translator Responsibilities:\n* translation and text editing from Polish into Russian/ Ukrainian and vice versa ( any other languages are appreciated);\n* writing and editing articles for Internet resources;\n* interpretation and translation in a timely manner;\n* accurate translation with saving lexical, stylistic, grammar, and semantic content of the original;\n* communication with clients.\nAs we operate in the international market, tasks may vary depending on the client's requirements.\n## Requirements For A Polish Translator:\n* Proficiency in Polish (knowledge of other languages is an advantage);\n* confident PC user;\n* clear and accurate solutions;\n* responsible attitude to workflow;\n* a strong sense of responsibility;\n* eagerness to acquire new knowledge and develop skills.\nIf you have no experience as a Polish interpreter but have knowledge of a language or several languages, we are ready to consider your candidacy. Just record a video interview and send it to us. Don't miss the opportunity to work from home and get a steady salary.\nRemote work from home means a comfortable work schedule: day shifts from 9:00 to 18:00, and evening shifts from 15:00 to 24:00. We guarantee on-time and decent wages.\nDo you want to get a job as a Polish interpreter? Then record a\n[video interview](/videointerview) and send it to us as soon as possible!\n",
            "createdAt": "2023-03-13T06:32:24.344Z",
            "updatedAt": "2025-12-02T14:30:59.425Z",
            "publishedAt": "2023-03-13T06:32:24.323Z",
            "isHot": false,
            "subTitle": "Vacancy for remote work, with knowledge of English at the level of B1+",
            "vacancySlug": "polish-translator",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Are you dreaming of a career as a translator? RemotEmployees is your path to success. Get a Polish translator job in the snap of a finger. English knowledge at B1+ level",
            "titleH1": "Polish translator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1766,
          "attributes": {
            "title": "English Translator",
            "description": "## Who we are\n\nRemote Employees — an international outsourcing company that helps businesses from Europe, the USA and other regions find qualified remote specialists.\n\nWe are expanding our team and looking for an English-speaking specialist who can work with clients, perform translations, conduct online communication and support lead generation processes.\n\nIf you are looking for a stable remote job, enjoy communication and want to grow professionally — this position is for you.\n\n## What you will do\n\nYour tasks will not be limited to translation — the role includes communication, research and interaction with potential clients.\n\nCore responsibilities:\n\n- Communicating with potential clients in English via social networks and messengers.\n- Writing and managing business correspondence.\n- Maintaining and updating client databases.\n- Conducting online research and gathering contact information.\n- Searching for client companies on Google and other platforms.\n- Supporting lead generation: identifying leads, collecting contact details, preparing information for the sales team.\n- Scheduling calls and assisting the sales department.\n- Working with the CRM system.\n- Proactively suggesting ideas to improve processes.\n\n## Requirements\n\n- English proficiency B1+ or higher.\n- Strong communication skills and ability to maintain business conversations.\n- Ability to learn quickly and work independently.\n- Discipline, attentiveness and analytical thinking.\n- Basic understanding of how to search for information online.\n- Interest in developing from a lead generator into a Sales or Account Manager.\n\n## Will be an advantage\n\n- Experience communicating with foreign clients.\n- Previous work with CRM systems.\n- Basic understanding of IT, marketing, web development or digital services.\n\n## We offer\n\n- Fully remote work — from anywhere in the world.\n- Two available schedules:\n  - 9:00–18:00 (1-hour break)\n  - 15:00–24:00 (1-hour break)\n- Saturday and Sunday — days off.\n- Stable salary paid twice a month + bonus system.\n- Full onboarding and support — no experience required.\n- Real career growth opportunities (from Translator/Lead Generator → Sales Manager → Account Manager).\n- Work with international projects, daily English practice and a supportive team.",
            "createdAt": "2023-09-26T08:52:25.904Z",
            "updatedAt": "2025-12-02T14:31:20.797Z",
            "publishedAt": "2023-09-26T08:52:28.322Z",
            "isHot": false,
            "subTitle": "Open remote vacancy (English level B1+)",
            "vacancySlug": "english-translator",
            "locale": "en",
            "formTitle": null,
            "videoLink": null,
            "cardDescription": "Dreaming of starting a career as an English Translator? Remote Employees gives you a chance to work remotely, grow professionally and gain experience on international projects.",
            "titleH1": "English Translator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}