{
  "id": 16,
  "attributes": {
    "categoryTitle": "Design",
    "createdAt": "2022-11-02T08:45:45.329Z",
    "updatedAt": "2025-12-02T14:28:06.128Z",
    "publishedAt": "2022-11-02T08:49:30.412Z",
    "locale": "en",
    "categorySlug": "designers",
    "description": null,
    "shortDescription": "Video editor, Illustrator, Visualizer, Design team lead, Architect, Retoucher, UI/UX, Motion designer, Interior designer",
    "vacancies": {
      "data": [
        {
          "id": 1519,
          "attributes": {
            "title": "Visualizer",
            "description": "## Who is a visualizer?\nVisualizer - A visualizer is a person who creates objects with 3D effects on the screen using programs. The picture becomes more realistic and three-dimensional. To create such images and projects, you need to be able to work with some of the basic 3D Visualization programs (3ds Max, Corona, Adobe Photoshop, Revit, AutoCad). But the profession of a visualizer itself has many directions, namely a 3D visualizer, a designer visualizer, an architect visualizer, an interior 3D visualizer, a brand visualizer.\r\nOf course, all these areas are connected to the work with visuals and the programs in which this work is performed.\nSocial networks also need visualizers to create visuals. Nowadays, visuals for Instagram are very popular. It’s the place where you can tell people about yourself through your photos.\r\n\r\nBut before publishing an interesting photo of their lives, famous bloggers and famous people, almost everyone who makes money on Instagram, turns to the brand visualizers for help.\r\n\r\nHe or she makes their pages more interesting, makes a strategic plan for posting photos in order to make them interesting for readers, and draws up a content plan because people like a good and fascinating page.## What should a 3D visualizer be able to do?\n* use the above programs at an advanced level and be able to work with them;\n* work with light, shadows, colors;\n* distinguish between surfaces and materials, texture;\n* be able to see and create visuals of things or people more attractive (brand visualizer, visual for Instagram);\n* have a responsibility, sociability, ability to work with the team;\n* have fluent English;\n* draw up a content plan for social networks.\n## What do we expect from you?\nNow, we are looking for people with or without work experience to fill a visualizer vacancy. We suggest you start working with our team. RemotEmployees gives you the opportunity to learn how to work as a visualizer remotely and to be able to work in European and American markets.\nYour CV as a visualizer will be a recorded [video](/videointerview) in English about your visualization skills and a presentation of your work (if you have any). \n* Revit\n* Adobe Photoshop\n* AutoCad\n* Corona\n* 3ds Max",
            "createdAt": "2023-03-13T06:32:29.860Z",
            "updatedAt": "2025-12-02T14:31:18.136Z",
            "publishedAt": "2023-03-13T06:32:29.853Z",
            "isHot": false,
            "subTitle": " Remote Employees require an English-speaking (B1+)",
            "vacancySlug": "visualizer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Our company is ready to teach you everything a 3D visualizer needs to know and offer to work remotely from home on a computer. Good command of English (B1+) is required.",
            "titleH1": "Visualizer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1520,
          "attributes": {
            "title": "UI/UX designer",
            "description": "## Who is a UX designer?\nThis is a specialist who analyzes and is responsible for the functions, the correct adaptability of the product, and in general, for what feelings and emotions the site or program evoke in end users.\nTo make the interface clear and responsive to users' wishes, designers conduct various research and testing to determine the best option.\n## What is user experience design?\nThis is a personal impression of the interface, and it depends on many factors, such as site architecture, graphic design, readability of text, and sensitivity of this interface to specific actions (click the button, go to the registration form, active contact links, etc.)\nThis is direct visualization, and implementation of a prototype developed based on research by a UX designer. Work on the visual part: creating animations, illustrations, drawing buttons, menus, sliders, choosing photos, and font pairs.\n## Responsibilities of specialists in our company\nThis specialist makes sure that the product looks harmonious in color, shape, and content location, competently organizing the elements in a single, unique style. The ultimate goal of a UI designer is to help users quickly understand how a product works while performing a minimum of action.\nIf you have experience in UI/UX design and are ready to learn and improve, we are also prepared to consider your application! Create a short [video resume](/videointerview) about yourself in English and send it to our HR managers to apply for a vacancy.\n## Requirements for specialists\n* **Clarity**\nLack of ambiguity in text and structure;\n* **Conciseness**\nSimplicity and brevity - the main criterion for convenient design and easy user understanding;\n* **Recognizability**\nAll elements of the site, even the presence of a unique design, should be clear and not confuse the user;\n* **Sensitivity**\nThe \"correct\" interface acts on the user instantly, which means that the person at the entrance immediately understands how and what works;\n* **Aesthetics**\nAny design is first of all visual aesthetics and harmony of colors, graphic and textual elements.\n",
            "createdAt": "2023-03-13T06:32:30.003Z",
            "updatedAt": "2025-12-02T14:31:18.672Z",
            "publishedAt": "2023-03-13T06:32:29.996Z",
            "isHot": false,
            "subTitle": "Open vacancy for remote work",
            "vacancySlug": "ui-ux-designer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/FkbsnYdN1hw",
            "cardDescription": "RemoteEmployees needs a UI / UX designer with a good knowledge of English (B1 + level) to work on foreign projects.",
            "titleH1": "UI/UX designer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1522,
          "attributes": {
            "title": "Video Editor",
            "description": "## Video Editor Job Description\nWe are searching for people who are not afraid of experimenting. Our candidates should have a basic understanding of the required programs to fulfill the tasks successfully and have a strong desire to develop and grow in this field. Our company is ready to employ people with or without work experience. A key requirement is a fluency in English and an eagerness to be trained. A video editor vacancy is waiting for you!\r\n\r\nWe will gladly accept creative, quick-thinking, and versatile people who are ready to try their hand at making up video content. With our support and help, you will learn how to create high-quality video content and improve your skills in practice. You will create promotional videos for different companies and videos for social networks, namely YouTube, Facebook, Instagram, etc. Has a video editor vacancy caught your eye? Go for it!## Video Editor Job Responsibilities:\n* manage technical aspects of video recording;\n* assembling the best material into a finished video product;\n* montage;\n* work with graphics, transitions, and special effects;\n* color correction;\n* sound and imagine synchronization;\n* design the video with titles, musical score, and captions.\n## Required programs for a Video Editor to work with:\n* **Adobe Premiere Pro -** this application provides professional video editing and contains a wide variety of effects and filters. It is possible to make the video montage in real-time.\n* **Sony Vegas Pro -** it has in-built special effects and crossfades that can be adjusted. It is possible to create and edit a colorful volume animation in 3D.\n* **Adobe After Effects -** this application is suitable for footage editing and the creation of motion graphics, animations, and various special effects. With the help of After Effects, you will be able to create static 3D images such as logotypes, typography, and scenes.\nRecord [a video interview](/videointerview) and tell us about your skills and knowledge.\n",
            "createdAt": "2023-03-13T06:32:30.480Z",
            "updatedAt": "2025-12-02T14:31:19.185Z",
            "publishedAt": "2023-03-13T06:32:30.473Z",
            "isHot": false,
            "subTitle": "Looking for a creative employee to work remotely",
            "vacancySlug": "video-editor",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/m1jxbT5mI20",
            "cardDescription": "[RemotEmployees](/about) company looks for both novice and experienced video designers to work on international projects. English B1+ required. In the modern world, media content is believed to be a significant aspect of the promotion strategy of every business. Social media went viral, so video content is in great demand now. A Video editor is responsible for editing and video post-processing.",
            "titleH1": "Video Editor",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1523,
          "attributes": {
            "title": "Motion Designer",
            "description": "## About us\nRemotEmployees – outstaffing company involved in searching for remote workers for employment in major foreign projects.\n## Our expectations from Motion Designer\n* Confident or basic knowledge of After Effects, Adobe Premiere, Photoshop, and Illustrator 2D;\n* Attentiveness and a systematic approach for meeting the challenges;\n* Basic 3D editor knowledge will be an advantage;\n* Pursuit to grow and develop in the direction of motion design;\n* Ability to establish priorities and strictly meet customer’s requirements;\n* Ability to define a clear attitude and solution concerning design;\n* Distinct insight into video editing, storyboarding, and engagement with a camera.\n## Basic tasks of Motion Designer\n* Creation of animated visualizations;\n* Creation and installation of advertising and presentation videos;\n* Structure development, dynamic shot creation, and work with color circle;\n* Communication with customers and fulfilling tasks in English\n\\* Be ready to complete a test task!\n## We offer:\n* Full-time;\n* Five-day, 8-hour work schedule;\n* On-the-job training and support for beginners (Junior/ Middle);\n* Remote employment and flexible working hours\nIf you are not sure about your experience in **motion design**, but you are eager to learn and develop your skills, we are also ready to consider you for this position!\nJust send us your CV and a [short video story](/videointerview) about yourself, and we will send you an offer within one week!\n## Ready to Join?\nDo not miss the chance to apply for the vacancy of a motion designer. Improve your skills and expand your experience by working on major international projects worldwide! Don’t hesitate- contact us right now!\n",
            "createdAt": "2023-03-13T06:32:30.631Z",
            "updatedAt": "2025-12-02T14:31:19.569Z",
            "publishedAt": "2023-03-13T06:32:30.618Z",
            "isHot": false,
            "subTitle": "Requires an employee with knowledge of English for remote work",
            "vacancySlug": "motion-designer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/fjbvzHOd998",
            "cardDescription": "The RemotEmployees company needs a motion designer with English knowledge (B1+) to work on international projects. We are looking for talented motion designers to deal with editing, video making, and animation creating, 3D effects for valued customers from the United States, Australia, Great Britain, Canada, Germany, France, etc.",
            "titleH1": "Motion Designer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1524,
          "attributes": {
            "title": "Interior Designer",
            "description": "## Who are we looking for in the position of Interior designer?\nDo you want to work on foreign projects? We have been cooperating with customers from Europe and the USA for 2.5 years. \nAt the moment, we have a vacancy for **Interior Designer.** If you have ever worked in such programs as Photoshop, CorelDraw, 3Ds Max, Adobe Illustrator, ArchiCad or AutoCAD or VRay, and also like to decorate interiors then leave your contact details on our website.\nWe also have a vacancy for an **assistant interior designer,** even without work experience. We engage people for internships with foreign customers. If you do not have an architectural education but have finished the courses and are looking for your first job, then you are welcome to send us your CV.\n## What do we expect from an interior designer?\nIt will be an advantage for you if:\n* you already have work experience and a portfolio;\n* you know the market for finishing materials, furniture, etc.;\n* you developed design elements by yourself;\n* you are not afraid of new projects;\n* you are communicative and ready to listen to the client;\n* you know the basics of ergonomics;\n* you love your job and have a desire to develop in your sphere.\nIf you are a beginner interior designer, interested in design and want to try yourself in this profession, you can get an internship as an interior designer or get the position of an assistant interior designer even without work experience.\n\nWe are looking for both professionals and beginners to work as interior designers remotely. Your diligence and desire to develop are important to us.\nWelcome to Remote Employees! Leave a request or record [a video interview](/videointerview) and we will contact you soon!\n",
            "createdAt": "2023-03-13T06:32:30.793Z",
            "updatedAt": "2025-12-02T14:31:19.972Z",
            "publishedAt": "2023-03-13T06:32:30.787Z",
            "isHot": true,
            "subTitle": "There is an open position for remote work",
            "vacancySlug": "interior-designer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Dream to become an interior designer? RemotEmployees company requires a remote Interior designer as well as an Assistant Interior Designer. We cooperate with foreign companies, so a good command of a foreign language will be a great benefit.",
            "titleH1": "Interior Designer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}