{
  "id": 1485,
  "attributes": {
    "title": "Team Lead SMM",
    "description": "## What are the responsibilities of an SMM specialist?\nYou will be responsible for establishing the company’s brand and maintaining an image on social networks. SMM team lead position is a great opportunity to improve your skills in promotion and marketing!/span>\n## Why SMM?\nCompanies of different profiles and sizes are looking for SMM specialists. The main thing that unites them is intensive development. RemotEmployees is focused on providing workplaces for Ukrainian employees. It gives you the opportunity to expand your experience by cooperating with foreign customers. This is the most effective way to develop key SMM skills.\n## Required skills for candidates for the position of head of Social Media Marketing\nDesire, interest, and commitment are the three main qualities we look for in each employee. The RemotEmployees company needs an experienced SMM specialist with the knowledge, skills, and ability to lead SMM managers.\n\n## Apply for the vacancy\nFill out the form, and we will contact you!\n## Присоединяйтесь\n## The responsibilities of the Team Lead SMM:\n* Defining and segmenting the target audience.\n* Setting the SMM goal, writing content and media plans.\n* Setting up targeted advertising in social networks\n* Event creation and promotion\n* Promotion in social networks",
    "createdAt": "2023-03-13T06:32:26.256Z",
    "updatedAt": "2025-11-28T10:17:04.741Z",
    "publishedAt": "2025-11-28T10:17:04.731Z",
    "isHot": false,
    "subTitle": " Looking for a responsible employee",
    "vacancySlug": "team-lead-smm",
    "locale": "en",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "RemoteEmployees company has opened a vacancy for the head of the marketing department on social networks for online projects. Knowledge of English (B2+) is required. In connection with the expansion of the IT company, there is the possibility of getting an SMM manager job. ",
    "titleH1": "Team Lead SMM",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 15,
          "attributes": {
            "categoryTitle": "Marketing",
            "createdAt": "2022-11-02T08:45:35.118Z",
            "updatedAt": "2023-10-12T09:37:15.109Z",
            "publishedAt": "2022-11-02T08:49:38.234Z",
            "locale": "en",
            "categorySlug": "marketers",
            "description": null,
            "shortDescription": "SEO Specialist,\nSMM Manager,\nPPC Manager,\nTargetologist,\nSMM Team Lead,\nInfluencer Manager,\nAffiliate Manager,\nTraffic Manager,\nMedia Buyer,\nGoogle Ads Specialist,\nFacebook Targetologist,\nPR Manager,\nContent Manager,\nCopywriter,\nEmail Marketer,\nSEO Team Lead,\nLink Builder"
          }
        }
      ]
    }
  }
}