{
  "id": 1057,
  "attributes": {
    "title": "Оператор чата",
    "description": "## Оператор чата это\nОператор чата это онлайн ассистент на сайте или в чате. Он отвечает в режиме реального времени на все вопросы посетителей и покупателей. Специалисту нужно консультировать клиентов по товарам, услугам и навигации сайта или страницы компании.\nСейчас у нас открыта вакансия оператора онлайн чата с хорошим знанием английского языка для работы с иностранными заказчиками. Наш потенциальный кандидат должен обладать хорошими коммуникативными навыками в общении для устной и письменной коммуникации с клиентами. \n## В чем заключается работа оператора чата\nОсновная работа оператора чата − быстрый ответ на звонок или письменное сообщение клиента. Также Вам нужно будет вести переписку с базой клиентов, принимать запросы и решать вопросы клиента. Самое главное - предоставлять быструю, качественную, и достоверную информацию для клиентов, на основе стандартов работы отдела поддержки.\n## Работа в онлайн чате на дому\nРабота в онлайн чате на дому это онлайн консультация на сайте или в чате. Оператор отвечает в режиме реального времени на все вопросы посетителей и покупателей. Специалисту нужно отвечать на вопросы клиентов и рассказывать желающим и интересующимся о сайте, а также показывать, где что находится. Быть таким же, как любой консультант в реальном магазине.\nСейчас у нас открыта вакансия оператор чата, или [онлайн консультанта](https://rem-s.com/managers/online-consultant) с хорошим знанием английского языка для работы с иностранными заказчиками. Наш потенциальный кандидат должен обладать хорошими коммуникативными навыками в общении для устной и письменной коммуникации с клиентами.\n\n## Работа оператор чата удаленно \nТребования\nОснова эффективной работы оператора чата удаленно: хорошие навыки в общении, грамотная устная и письменная речь, \nспособность свободно общаться на английском языке. \n\nВ большинстве случаев, Вам придется общаться непосредственно с нашими потенциальными клиентами, по этому умение убеждать также пригодится будущему оператору чата.\nОсновные требования:\n* знание английского языка не ниже Intermediate;\n* желание работать, обучаться и развиваться;\n* быстрый набор текста;\n* коммуникабельность;\n* быть опытным пользователем ПК.\n\nБлагодаря работе в нашей компании Вы сможете не только улучшить свои навыки в общении на английском языке, но и пройти курсы по повышению квалификации и освоить новую профессию в сфере IT. Мы готовы взять специалиста с опытом работы оператором чата. Главное - Ваше желание развиваться в этой сфере! Всему остальному мы готовы научить.\n\n## Работа оператор онлайн чата\nДля того чтобы стать частью нашей команды, Вам нужно записать небольшое [видеоинтервью](/videointerview) на английском языке и прислать его нам. После ознакомления с резюме, мы свяжемся с Вами для дальнейшего сотрудничества.\n",
    "createdAt": "2023-03-02T03:12:53.557Z",
    "updatedAt": "2023-04-05T05:41:11.594Z",
    "publishedAt": "2023-03-02T03:12:53.541Z",
    "isHot": true,
    "subTitle": "Открыта вакансия для работы удаленно",
    "vacancySlug": "chat-operator",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "https://youtu.be/fmfzuY8h5IA",
    "cardDescription": "Вакансия Оператор чата для удаленной работы в IT-сфере с хорошим знанием английского (В1+). Компания Remote Employees рассматривает кандидатов с любым опытом работы и уровнем подготовки. Заполните форму справа и получите предложение от нашего HR-менеджера! Если вам интересна эта вакансия, то возможно вам также подойдет позиция онлайн консультант.",
    "titleH1": "Работа Оператором чата",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 27,
          "attributes": {
            "categoryTitle": "Менеджеры",
            "createdAt": "2023-03-02T02:54:02.005Z",
            "updatedAt": "2024-08-08T13:24:49.133Z",
            "publishedAt": "2023-03-02T02:54:03.483Z",
            "locale": "ru",
            "categorySlug": "managers",
            "description": "Вакансии для работы с дома\nВ поисках удаленной работы менеджером? Компания RemotEmployees готова рассмотреть кандидатов с опытом работы и уровнем подготовки. Мы предоставляем рабочие места по разным специальностям: HR, SMM, Project, Product менеджер и многие другие. Выберите подходящую вакансию и оставьте заявку на сайте.\n\n## Что мы предлагаем?\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
            "shortDescription": "Менеджер по продажам,\nЛидогенератор,\nБухгалтер,\nОператор колл-центра,\nОператор чата,\nОнлайн консультант,\nРекрутер,\nБлогер,\nСпециалист по вводу данных,\nСекретарь,\nПруфридер,\nСпециалист технической поддержки,\nПерсональный Ассистент,\nМенеджер проекта,\nМенеджер по туризму,\nЖурналист,\nАналитик,\nHR менеджер,\nСценарист,\nРедактор,\nПродакт менеджер"
          }
        }
      ]
    }
  }
}