{
  "id": 1063,
  "attributes": {
    "title": "Персональный Ассистент",
    "description": "## Персональный ассистент - это\nВакансия Личный Помощник предполагает, что человек, занимающий эту должность будет выполнять различные административные задачи начиная от поиска информации в интернете, заканчивая созданием и наполнением различных баз данных. Вы будете вести деловые переписки по e-mail, составлять документацию и отчетность.\nНаш потенциальный кандидат должен быть самоорганизован, иметь хорошие навыки тайм-менеджмента, чтобы составлять рабочий график не только для себя, но и для своего руководителя. Нам важно, чтобы вы могли легко адаптироваться к новым задачам и быстро решали вопросы связанные с рабочими моментами.\n\n## Какими навыками должен обладать Personal Assistant?\nОсновными навыками, которыми должен владеть личный помощник, можно отнести владение английским языком. Вы будете работать с иностранными компаниями, их руководителями и менеджментом, поэтому вы должны быть коммуникабельны и хорошо знать иностранные языки\nК основным требованиям, которые мы выдвигаем к кандидату относятся:\n* Умение работать с онлайн документами и софтом для удаленной работы:\n* Google Таблицы, Google Документы, Презентации и другие.\n* Telegram, Viber, Whatsapp и прочие мессенджеры.\n* Сервисы для видеоконференций: Zoom, Skype, Hangouts Meet и прочие.\n\n## Что делает удаленный личный помощник?\nВы будете работать непосредственно с руководством и старшими менеджерами, выполняя их личные задачи и поручения. \nВ ваши обязанности будет входить:\n* ведение e-mail переписки;\n* сбор данных в интернете и внесение их в таблицы;\n* планирование и назначение звонков по определенному графику;\n* ведение отчетности используя Google документы;\n* администрирование аккаунтов в социальных сетях и поиск потенциальных клиентов.\n\nКоманда Remote Employees будет рада рассмотреть кандидатов с опытом работы. Даже если у вас небольшой опыт, не следует отступать и отчаиваться. Прежде всего, для выполнения работы необходимо знать английский язык на хорошем уровне, чтобы вести деловые переписки. Отправляйте свое [видеорезюме](https://rem-s.com/videointerview) на вакансию личного помощника и мы обязательно его рассмотрим.",
    "createdAt": "2023-03-02T03:12:53.856Z",
    "updatedAt": "2024-11-05T13:34:28.360Z",
    "publishedAt": "2023-03-02T03:12:53.846Z",
    "isHot": true,
    "subTitle": "Требуется сотрудник для работы дистанционно",
    "vacancySlug": "personal-assistant",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В компанию Remote Employees требуется удаленный личный помощник со знанием английского (В1+) для выполнения различных административных заданий и поддержки старших менеджеров.",
    "titleH1": "Работа Личным Ассистентом",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 27,
          "attributes": {
            "categoryTitle": "Менеджеры",
            "createdAt": "2023-03-02T02:54:02.005Z",
            "updatedAt": "2024-08-08T13:24:49.133Z",
            "publishedAt": "2023-03-02T02:54:03.483Z",
            "locale": "ru",
            "categorySlug": "managers",
            "description": "Вакансии для работы с дома\nВ поисках удаленной работы менеджером? Компания RemotEmployees готова рассмотреть кандидатов с опытом работы и уровнем подготовки. Мы предоставляем рабочие места по разным специальностям: HR, SMM, Project, Product менеджер и многие другие. Выберите подходящую вакансию и оставьте заявку на сайте.\n\n## Что мы предлагаем?\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
            "shortDescription": "Менеджер по продажам,\nЛидогенератор,\nБухгалтер,\nОператор колл-центра,\nОператор чата,\nОнлайн консультант,\nРекрутер,\nБлогер,\nСпециалист по вводу данных,\nСекретарь,\nПруфридер,\nСпециалист технической поддержки,\nПерсональный Ассистент,\nМенеджер проекта,\nМенеджер по туризму,\nЖурналист,\nАналитик,\nHR менеджер,\nСценарист,\nРедактор,\nПродакт менеджер"
          }
        }
      ]
    }
  }
}