{
  "id": 1079,
  "attributes": {
    "title": "Email маркетолог",
    "description": "## Суть работы специалиста по Email Маркетингу\nEmail-маркетолог — это специалист, который предоставляет услуги Email маркетинга. Прежде всего он занимается созданием и распространением электронных рассылок по адресам пользователей. Вкратце, целью этих рассылок является увеличение клиентской базы. Кроме того, важная задача Email маркетолога - налаживать связь с потенциальными потребителями, а также выстраивать с ними доверительные отношения. \nПодытожим - почти все Email - маркетологи работают в связке с другими профессиями, такими как копирайтеры,  дизайнеры, SMM и SEO менеджеры. \n## Узнайте, что входит в обязанности специалиста по Email рассылкам\nВо-первых, Email Маркетолог разрабатывает стратегию email-маркетинга. Во-вторых, анализирует цифровую аудиторию, создает и настраивает контентные письма. Помимо этого, он работает с базой подписчиков. Также вакансия Email-маркетолога подразумевает формирование стиля письма под конкретную ситуацию, к примеру событие или новость. Другими словами , он формулирует текст письма и определяет визуальный контент, а именно управляет Email рассылками. \n## Работа Email Маркетологом \nЧто должен уметь кандидат?\nНаш потенциальный кандидат должен иметь хорошие устные и письменные навыки английского языка. Другими словами, он должен разбираться в стилистике написания писем, более того, замечать ошибки орфографии и пунктуации и корректировать текст. \nПрежде всего нашему Email Маркетологу необходимо:\n- знание английского языка.\n- стремление расти в своей отрасли.\n- иметь грамотную письменную речь.\n- уметь работать с большими объемами информации.\n- быть уверенным пользователем ПК.\n- плюсом будут навыки написания текстов и владение фоторедактором.\n\nОднако возможно, ранее вы не имели опыта работы Email маркетологом, но , например , вы хорошо пишете тексты и умеете четко сформулировать мысль. Вы готовы обучаться и расти в профессиональном плане? Мы готовы предложить вам работу! Вместе с нашей опытной командой вы сможете быстро освоить новую профессию. Точно так же вы сможете продолжать развиваться в этом направлении.\n## Не бойтесь откликнуться на вакансию Email маркетолога\nВ заключении, если Вы считаете, что ваших навыков для email-маркетинга недостаточно - не переживайте! В нашей компании вы сможете освоить новые навыки и улучшить их на практике. \nЧтобы оставить заявку на вакансию, вам нужно записать [видеоинтервью](/videointerview) на английском языке. После этого отправить его нам. Впоследствии рассмотрения вашей кандидатуры, мы с вами свяжемся.\n",
    "createdAt": "2023-03-02T03:12:55.374Z",
    "updatedAt": "2023-03-15T01:21:51.743Z",
    "publishedAt": "2023-03-02T03:12:55.360Z",
    "isHot": false,
    "subTitle": "Требуется специалист для управления рассылками",
    "vacancySlug": "email-marketer",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "https://youtu.be/mAc5C17dRAI",
    "cardDescription": "В IT компанию Remote Employees требуется Email Маркетолог с хорошим знанием английского языка (B1 +) для работы на зарубежных проектах. Кроме того, наша IT компания Remote Employees работает с западным и европейским рынками труда. Поэтому мы ищем специалиста со знанием английского языка для общения с нашими клиентами.",
    "titleH1": "Email маркетолог",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 28,
          "attributes": {
            "categoryTitle": "Маркетологи",
            "createdAt": "2023-03-02T02:54:19.261Z",
            "updatedAt": "2024-08-08T13:24:40.557Z",
            "publishedAt": "2023-03-02T02:54:20.950Z",
            "locale": "ru",
            "categorySlug": "marketers",
            "description": "Вакансия Маркетолог удаленно для онлайн проектов\nВ компании RemotEmployees, специализирующейся на подборе кадров в сфере маркетинга, SMM и IT технологий, открывается новая вакансия маркетолога для онлайн проектов.\n\nЕсли у Вас есть опыт в маркетинге, желание самосовершенствоваться, ответственность и целеустремленность, знание английского на уровне B1 и выше – заполняйте заявку! Но даже если у Вас мало опыта в сфере маркетинга, но Вы готовы активно учиться, как с нашей помощью так и самостоятельно – оставляйте отклик, и мы рассмотрим Вашу заявку.\n\n## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.\n\n",
            "shortDescription": "SEO специалист,\nSMM менеджер,\nPPC менеджер,\nТаргетолог,\nТим Лид SMM,\nInfluencer Manager,\nАффилиат менеджер,\nТрафик менеджер,\nМедиабайер,\nGoogle Ads специалист,\nТаргетолог фейсбук,\nПиар менеджер,\nКонтент менеджер,\nКопирайтер,\nEmail маркетолог,\nТим Лид SEO,\nЛинкбилдер"
          }
        }
      ]
    }
  }
}