{
  "id": 1084,
  "attributes": {
    "title": "Медиабайер",
    "description": "## Кто такие медиабайеры?\n**Медиабайер это** специалист по закупке рекламных площадей в средствах массовой информации. \nТот человек, который занимается размещением **рекламы в интернете**, сюда входят соц.сети, сайты, блоги, и т.д.\n## Обязанности медиабайера\nДеятельность медиабайера представляет собой работу с применением знаний о рекламе и предпринимательской деятельности. Работа со стоимостью размещения рекламы в средствах массовой информации, а также навыков ведения переговоров.\nВ последнее время набирает популярность профессия Digital Media Buyer. Главное преимущество **рекламы в интернете** — возможность быстрого донесения информации о продукте или услуге целевой аудитории без географических границ. Кроме того, возможность четкого ориентирования в рекламе и измерения результатов позволяют оптимизировать маркетинговые бюджеты и выстроить оптимальный процесс продаж. Вам не нужна специальная подготовка или квалификация чтобы стать покупателем цифровых медиа. \n## Мы предлагаем Вам попробовать свои силы на должности диджитал медиабайера если Вы умеете\n* Анализировать информацию\n* Понимать принцип работы в Facebook и Google Ads\n* Понимать основы SEO (поисковая оптимизация) и SEM (маркетинг в поисковых системах)\n* Знаете английский язык не ниже среднего уровня\n\n\nТакже в работе медиабайера необходимы навыки межличностного общения и ведения переговоров. Умение презентовать продукт, что способствует успеху распространения и узнаваемости продукта. Разбираться в основах маркетинга, экономики и общей психологии. \n\nЕсли Вы коммуникабельны и знаете английский язык на хорошем уровне, а также понимаете основы интернет-маркетинга, то мы готовы рассмотреть Вашу кандидатуру на должность  медиабайера удаленно. Просто запишите[ видеорезюме ](https://rem-s.com/videoInterview)о себе и своих навыках, и отправьте его нам. Не упустите возможность начать работу в IT сфере.\n",
    "createdAt": "2023-03-02T03:12:56.157Z",
    "updatedAt": "2023-04-06T00:50:34.382Z",
    "publishedAt": "2023-03-02T03:12:56.149Z",
    "isHot": false,
    "subTitle": "Открыта вакансия на данную должность удаленно",
    "vacancySlug": "mediabuyer",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В компанию Remote Employees требуется медиабайер с хорошим знанием английского языка (В1+ и выше) для удаленной работы на зарубежных проектах.",
    "titleH1": "Работа Медиабайер",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 28,
          "attributes": {
            "categoryTitle": "Маркетологи",
            "createdAt": "2023-03-02T02:54:19.261Z",
            "updatedAt": "2024-08-08T13:24:40.557Z",
            "publishedAt": "2023-03-02T02:54:20.950Z",
            "locale": "ru",
            "categorySlug": "marketers",
            "description": "Вакансия Маркетолог удаленно для онлайн проектов\nВ компании RemotEmployees, специализирующейся на подборе кадров в сфере маркетинга, SMM и IT технологий, открывается новая вакансия маркетолога для онлайн проектов.\n\nЕсли у Вас есть опыт в маркетинге, желание самосовершенствоваться, ответственность и целеустремленность, знание английского на уровне B1 и выше – заполняйте заявку! Но даже если у Вас мало опыта в сфере маркетинга, но Вы готовы активно учиться, как с нашей помощью так и самостоятельно – оставляйте отклик, и мы рассмотрим Вашу заявку.\n\n## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.\n\n",
            "shortDescription": "SEO специалист,\nSMM менеджер,\nPPC менеджер,\nТаргетолог,\nТим Лид SMM,\nInfluencer Manager,\nАффилиат менеджер,\nТрафик менеджер,\nМедиабайер,\nGoogle Ads специалист,\nТаргетолог фейсбук,\nПиар менеджер,\nКонтент менеджер,\nКопирайтер,\nEmail маркетолог,\nТим Лид SEO,\nЛинкбилдер"
          }
        }
      ]
    }
  }
}