{
  "id": 1089,
  "attributes": {
    "title": "Full Stack разработчик",
    "description": "\nКак и все професии связанные с IT сферой, full stack разработка является очень популярной не только на рынке СНГ, но и в Европе и США. Именно по этому мы ищем человека, который хочет учиться и развиваться в этой нише.\nFull stack разработчик – это универсальный программист. Именно он может разработать функциональный продукт, не имея основы, то есть с самого нуля. Также full stack developer хорошо осведомлен в технологическом стеке, с определенным набором технологий.\nДля работы в нашей команде full stack разработчик должен иметь базовые знания в разработке, знать английский на уровне В1+ и стремиться к обучению и для достижения новых вершин.\n## Обязанности Full Stack web разработчика\n* Исправление багов;\n* Контроль версий, базы данных, непрерывной интеграции;\n* Разработка проектов с нуля, а также доработка уже существующих;\n* Взаимодействие с дизайнерами и другими разработчиками;\n* Кроссбраузерная и адаптивная верстка HTML5/CSS3;\n* Работа с пользовательским интерфейсом для обеспечения визуализации и анимации страниц.\n## Что должен знать Full Stack разработчик\nВ команду Remote Employees в первую очередь нужен специалист, который помимо знаний HTML, JavaScript, PHP и API, имеет опыт работы с CMS, например: WordPress, Joomla, Shopify и другие. Вы также должены быть знакомы и уметь работать с системой управления версиями Git (и иметь профиль на GitHub). Все остальные умения будут только огромным плюсом. Вакансия Full Stack разработчика в Remote Employees - это не только крутая возможность позволить себе работать там, где хочется, но и получить отличный опыт, развить имеющиеся навыки, улучшить уровень знания языков и просто поработать в отличном, молодом и перспективном коллективе.\nВакансия Full Stack разработчика в Remote Employees - это не только крутая возможность позволить себе работать там, где хочется, но и получить отличный опыт, развить имеющиеся навыки, улучшить уровень знания языков и просто поработать в отличном, молодом и перспективном коллективе.\n## Условия работы\nУ нас Вы можете выбрать удобный для себя график работы: дневные смены с 9:00 до 18:00,\nвечерние - 15:00-24:00. \nКроме того, Вам нужен хороший компьютер и Интернет, чтобы всегда быть с нами на связи.\n## Заинтересовала вакансия ?\nХотите попробовать себя в том, что нравится, но недостаточно опыта? Не теряйте время.\nСкорее отправляйте [видеорезюме](/videointerview) на английском и мы с Вами свяжемся. Станьте частью нашей команды!\n## Задачи Full Stack web разработчика\n* Участие в проектировании сайтов;\n* Верстка сайтов, промо-страниц (Landing Page);\n* Работа с имеющимся кодом;\n* Контроль состояния серверов;\n* Работа с модулями системы;",
    "createdAt": "2023-03-02T03:12:56.844Z",
    "updatedAt": "2023-04-05T02:36:38.020Z",
    "publishedAt": "2023-03-02T03:12:56.835Z",
    "isHot": false,
    "subTitle": "Открыта вакансия на должность дистанционно",
    "vacancySlug": "full-stack-developer",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В IT компанию Remote Employees требуется Full Stack разработчик со знанием английского языка на уровне B1+ для работы на международных проектах. У нас Вы сможете найти постоянную работу в IT, получать стабильную ЗП, непрерывно расти и развиваться, и самое главное – работать прямо из дома.",
    "titleH1": "Работа Full Stack Developer",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 25,
          "attributes": {
            "categoryTitle": "Разработчики",
            "createdAt": "2023-03-02T02:53:34.038Z",
            "updatedAt": "2024-08-08T13:25:13.697Z",
            "publishedAt": "2023-03-02T02:53:35.637Z",
            "locale": "ru",
            "categorySlug": "developers",
            "description": "## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
            "shortDescription": "PHP (laravel), Angular, .Net, Magento, Scraping, Shopify, QA, Wordpress, Вебмастер, Full Stack, Front-end, Back-end, Java, PHP, Android, Python, 1C, IOS, Unity/Game, Сисадмин"
          }
        }
      ]
    }
  }
}