{
  "id": 1091,
  "attributes": {
    "title": "Back-end разработчик",
    "description": "## Кто такой бэкенд разработчик ?\nРазработка бэкенда в нашей компании на первых этапах связана с оптимизацией работы вордпресса, настройкой и корректировкой работы плагинов, шаблонов, скоростью загрузки и работы серверов. Потребуется знакомство с такими языками как PHP и Javascript. Работая Back-end разработчиком на последующих этапах Вы будете проходить собеседования на иностранные проекты, в которых на повестке дня может быть импорт, парсинг или синхронизация данных посредством API с базами данных MySQL, MongoDB, PostgressDB и с другими базами. Преимуществом будет знакомство с фреймворками как Laravel, Codeigniter или Yii. \n\nМы ищем талантливых людей, заинтересованных в развитии и повышении своего профессионального уровня в профессии back end developer. В Remote Employees Вы сможете максимально развить Ваши навыки и учиться новому на практике.\n\n## Что делает бэкенд разработчик\n* **Разработка -** контроль за состоянием серверов (боевого, тестового и рабочего),\nконтроль версий, базы данных, непрерывной интеграции,\nразработка бизнес-логики и back-end системы для поддержки продукта;\n* **Тестирование -** Back-end программист будет создавать модульные и интеграционные тесты, а также утилиты автоматизации постоянных задач.\n* **Оптимизация -** Разработчик Back-end занимается оптимизацией и расширением функционала имеющегося кода. Также он оптимизирует клиентский опыт портала (JS, CSS).\n## Что должен знать и уметь бекенд разработчик\n* Знать PHP;\n* Иметь опыт работы с CMS, например: WordPress, Joomla, Shopify и др;\n* Программист Back-end должен понимать интерфейсные веб-технологии, такие, как HTML, CSS, и JavaScript;\n* Опыт работы с API;\n* Вы также должны быть знакомы и уметь работать с системой управления версиями Git, иметь профиль на GitHub.\n",
    "createdAt": "2023-03-02T03:12:57.094Z",
    "updatedAt": "2023-04-05T02:31:28.902Z",
    "publishedAt": "2023-03-02T03:12:57.086Z",
    "isHot": false,
    "subTitle": "Открыта вакансия на данную должность",
    "vacancySlug": "back-end-developer",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В команду Remote Employees требуется Back-end разработчик для работы на иностранных проектах со знанием английского языка на уровне B1+. Если бекенд разработка Ваш конек, оставьте свои контакты!",
    "titleH1": "Работа Back End разработчик",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 25,
          "attributes": {
            "categoryTitle": "Разработчики",
            "createdAt": "2023-03-02T02:53:34.038Z",
            "updatedAt": "2024-08-08T13:25:13.697Z",
            "publishedAt": "2023-03-02T02:53:35.637Z",
            "locale": "ru",
            "categorySlug": "developers",
            "description": "## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
            "shortDescription": "PHP (laravel), Angular, .Net, Magento, Scraping, Shopify, QA, Wordpress, Вебмастер, Full Stack, Front-end, Back-end, Java, PHP, Android, Python, 1C, IOS, Unity/Game, Сисадмин"
          }
        }
      ]
    }
  }
}