{
  "id": 1105,
  "attributes": {
    "title": "Shopify разработчик",
    "description": "## Пару слов о нас\nМы – аутстаффинговая компания, которая предоставляет рабочие места ориентируясь на Европейский и Американский рынки. На данном этапе у нас открыта позиция Shopify developer удаленно.\n\n## Требования к будущему специалисту нашей компании\n\n- Базовые знания HTML / CSS / JavaScript\n- Желателен опыт работы в качестве Shopify developer\n- Знание английского языка на уровне В1+\n- Создание новых функциональных возможностей на платформе;\n- Преимуществом будет ваш опыт разработки приложений, в том числе для мобильных платформ\n- Планирование и разработка Shopify, создание концепции новых функций в PHP;\n- Поддержка и улучшение уже существующих веб-приложений;\n- Написание кодов\n\n## Основные задачи и обязанности Shopify разработчика:\n\n* Базовые знания HTML / CSS / JavaScript\n* Желателен опыт работы с Shopify\n* Знание английского языка на уровне B1+\n\n\nЗадачи для Shopify developer будут самые разные в зависимости от вашего опыта. Это могут быть просто правки или же полноценный ecommerce-проект для зарубежных компаний-заказчиков. Вы сможете поработать Shopify developer в команде с профессионалами, которые имеют большой опыт в разработке Shopify. Также, в нашей компании проводятся обучающие курсы по разным направлениям, где вы также можете принять участие. Мы нацелены на усовершенствование профессиональных знаний и навыков наших сотрудников. Сейчас у нас очень много задач, которые требуют их исполнения. Это значит, что разработка Shopify очень востребована для наших клиентов. Мы готовы рассмотреть кандидатов с опытом работы в сфере разработки Shopify и хорошим знанием английского. Смело отправляйте нам свое [видеоинтервью](https://rem-s.com/videoInterview) на английском языке. Расскажите о себе, своих знаниях и опыте, если хотите работать Shopify web developer удаленно. Мы с вами обязательно свяжемся!",
    "createdAt": "2023-03-02T03:12:58.920Z",
    "updatedAt": "2025-11-28T18:52:57.724Z",
    "publishedAt": "2025-11-28T18:52:57.713Z",
    "isHot": false,
    "subTitle": "Открыта вакансия для удаленной работы",
    "vacancySlug": "shopify-developer",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В компанию Remote Employees требуется Разработчик Shopify / Shopify PHP удаленно со знанием английского языка на уровне B1+ для работы с зарубежными проектами.",
    "titleH1": "Shopify Developer",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 25,
          "attributes": {
            "categoryTitle": "Разработчики",
            "createdAt": "2023-03-02T02:53:34.038Z",
            "updatedAt": "2024-08-08T13:25:13.697Z",
            "publishedAt": "2023-03-02T02:53:35.637Z",
            "locale": "ru",
            "categorySlug": "developers",
            "description": "## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
            "shortDescription": "PHP (laravel), Angular, .Net, Magento, Scraping, Shopify, QA, Wordpress, Вебмастер, Full Stack, Front-end, Back-end, Java, PHP, Android, Python, 1C, IOS, Unity/Game, Сисадмин"
          }
        }
      ]
    }
  }
}