{
  "id": 1113,
  "attributes": {
    "title": "Визуализатор",
    "description": "## Кто такой визуализатор?\nVisualizer - это человек, который с помощью программ создает предметы на экране в 3D эффекте. Картинка начинает быть более реалистичной и объемной. Для создания таких изображений и проектов нужно уметь работать с какой-то из базовых программ 3D Визуализаций (3ds Max, Corona, Adobe Photoshop, Revit, AutoCad). Профессия имеет множество направлений, например работа с программами трехмерной графики, архитектурой, проектировкой интерьеров, визуальной составляющей бренда.\nКонечно все эти направления связывает работа с визуалом, и программами в которых выполняется эта работа.\n\nДля социальных сетей тоже нужны визуализаторы, чтобы создавать визуал. Сейчас очень популярны визуалы для инстаграм, где ты можешь рассказать о себе с помощью фото. Но перед тем, как опубликовывать интересное фото своей жизни, известные блогеры и знаменитые люди, практически все кто зарабатывает в инстаграм, обращается за помощью к визуализаторам бренда. Он делает их страницы красивее, создает стратегический план для размещения фото чтобы интересно было  для читателей, составляют контент-план, ведь нам нравится хорошая, интересная страница.\n\n\n## Что мы ожидаем от тебя ?\nМы ищем людей с опытом работы на вакансию визуализатор. Компания Remote Employees дает Вам возможность работать на Европейских и Американских рынках.\n* Revit\n* Adobe Photoshop\n* AutoCad\n* Corona\n* 3ds Max\n\nЕсли вы имеете небольшой опыт, но готовы обучаться и совершенствоваться, мы также готовы рассмотреть вашу кандидатуру! Для заявки на вакансию, создайте краткое [видео-резюме](https://rem-s.com/videoInterview) о себе на английском и пришлите нашим HR-менеджерам.",
    "createdAt": "2023-03-02T03:13:00.688Z",
    "updatedAt": "2025-11-28T12:39:28.350Z",
    "publishedAt": "2025-11-28T12:39:28.334Z",
    "isHot": false,
    "subTitle": "Открыта вакансия на должность визуализатора удаленно",
    "vacancySlug": "visualizer",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В компанию Remote Employees требуется визуализатор со знанием английского языка (B1+ и выше). Наша компания готова помочь вам в развитии ваших навыков. Мы всему Вас научим и предлагаем работу визуализатора удаленно дома с компьютера.",
    "titleH1": "Работа для Визуализатора",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 24,
          "attributes": {
            "categoryTitle": "Дизайнеры ",
            "createdAt": "2023-03-02T02:53:15.862Z",
            "updatedAt": "2024-08-08T13:22:08.725Z",
            "publishedAt": "2023-03-02T02:53:19.457Z",
            "locale": "ru",
            "categorySlug": "designers",
            "description": "Требуется креативный дизайнер со знанием английского для работы на зарубежных проектах\n\nКто такой дизайнер?\nДизайнер — это специалист, который будет создавать изображения для постов в соц. сетях, оформление страниц в социальных сетях, иконки на сайт, иллюстрации для бизнес страниц и YouTube, макеты обложек и Web страниц, разрабатывать или подбирать шрифты, самостоятельно иллюстрировать либо создавать коллажи из фотографий и рисунков, работать над фирменным стилем.\n\n## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.\n\n",
            "shortDescription": "Монтажер видео, Иллюстратор, Визуализатор, Тим Лид дизайнер, Архитектор, Ретушер, UI/UX, Моушн, Дизайнер интерьера"
          }
        }
      ]
    }
  }
}