{
  "id": 24,
  "attributes": {
    "categoryTitle": "Дизайнеры ",
    "createdAt": "2023-03-02T02:53:15.862Z",
    "updatedAt": "2024-08-08T13:22:08.725Z",
    "publishedAt": "2023-03-02T02:53:19.457Z",
    "locale": "ru",
    "categorySlug": "designers",
    "description": "Требуется креативный дизайнер со знанием английского для работы на зарубежных проектах\n\nКто такой дизайнер?\nДизайнер — это специалист, который будет создавать изображения для постов в соц. сетях, оформление страниц в социальных сетях, иконки на сайт, иллюстрации для бизнес страниц и YouTube, макеты обложек и Web страниц, разрабатывать или подбирать шрифты, самостоятельно иллюстрировать либо создавать коллажи из фотографий и рисунков, работать над фирменным стилем.\n\n## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.\n\n",
    "shortDescription": "Монтажер видео, Иллюстратор, Визуализатор, Тим Лид дизайнер, Архитектор, Ретушер, UI/UX, Моушн, Дизайнер интерьера",
    "vacancies": {
      "data": [
        {
          "id": 1061,
          "attributes": {
            "title": "Архитектор",
            "description": "## Кто такой Архитектор?\nПрофессия архитектор появилась в Италии в период Возрождения когда начали делать чертежи для домов и уже в тот период архитекторы начали отличаться от строителей, художников. Хотя эта профессия тесно переплеталась со всем что связано с архитектурой домов и не только, но до наших дней она усовершенствовалась.\nВ 2023 году имеется много направлений специальности архитектор:\n- архитектор дома - создает проекты по строительству и размещению домов, отвечает за строительство дома до сдачи его в эксплуатацию;\n- aрхитектор дизайнер - делает внешний вид домов, а также он отвечает за дизайн комнат, текстиль, расстановку мебели и т. д.\n- архитектор проектировщик - отвечает за всю документацию, пишет, оформляет, редактирует ее и также уточняет все предложения по проектам;\n- инженер архитектор – это главный архитектор которой отвечает за место где проводятся строительные работы, за само строительство, удобство и размещение домов, стоянок для авто, дорог к сдаче всего в эксплуатацию.\n- ландшафтный архитектор - создает проекты парков, садов, загородных участков;\n- архитектор проектировщик - отвечает за всю документацию, пишет, оформляет, редактирует ее и также уточняет все предложения по проектам;\n- архитектор программного обеспечения или it архитектор - это человек, который с помощью компьютерных программ помогает решить сложные бизнес задачи, автоматизировать их и таким образом уменьшить расходы бизнеса;\n## Какими качествами должен обладать архитектор\n* Умение планировать свою работу, иметь творческую натуру, внимательность, умение визуализировать проекты, знать все строительные стандарты и правила\n* Умение вести и разрабатывать документацию, знание программ AutoCad, Autodesk, Graphisoft ArchiCAD, а также уметь работать с пакетом программ Adobe.\n* Знание английского языка, грамотная речь и понимание документации, при необходимости ее составление на другом языке\n\nНаправлений в специальности архитектор очень много, но выбор только за вами. Мы предлагаем вам удаленную работу архитектором на дому, в международной аутсорсинговой компании, где Вы сможете реализовать свои творческие амбиции на иностранных проектах.\n\nЕсли вы студент или закончили учится по специальности архитектор и у вас небольшой опыт работы, но вы хотели бы попробовать свои силы на должности помощника архитектора, тогда присоединяйтесь к нашей команде и отправляйте свое [видео-резюме ](https://rem-s.com/videoInterview)прямо сейчас.",
            "createdAt": "2023-03-02T03:12:53.727Z",
            "updatedAt": "2025-11-28T12:38:59.107Z",
            "publishedAt": "2025-11-28T12:38:59.095Z",
            "isHot": false,
            "subTitle": "Требуется специалист удаленно",
            "vacancySlug": "architect",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию [Remote Employees](/about) нужен архитектор дизайнер, с хорошим знанием английского языка. Мы заинтересованы всеми кто желает получить работу архитектора на Международном рынке.",
            "titleH1": "Работа Архитектором",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1113,
          "attributes": {
            "title": "Визуализатор",
            "description": "## Кто такой визуализатор?\nVisualizer - это человек, который с помощью программ создает предметы на экране в 3D эффекте. Картинка начинает быть более реалистичной и объемной. Для создания таких изображений и проектов нужно уметь работать с какой-то из базовых программ 3D Визуализаций (3ds Max, Corona, Adobe Photoshop, Revit, AutoCad). Профессия имеет множество направлений, например работа с программами трехмерной графики, архитектурой, проектировкой интерьеров, визуальной составляющей бренда.\nКонечно все эти направления связывает работа с визуалом, и программами в которых выполняется эта работа.\n\nДля социальных сетей тоже нужны визуализаторы, чтобы создавать визуал. Сейчас очень популярны визуалы для инстаграм, где ты можешь рассказать о себе с помощью фото. Но перед тем, как опубликовывать интересное фото своей жизни, известные блогеры и знаменитые люди, практически все кто зарабатывает в инстаграм, обращается за помощью к визуализаторам бренда. Он делает их страницы красивее, создает стратегический план для размещения фото чтобы интересно было  для читателей, составляют контент-план, ведь нам нравится хорошая, интересная страница.\n\n\n## Что мы ожидаем от тебя ?\nМы ищем людей с опытом работы на вакансию визуализатор. Компания Remote Employees дает Вам возможность работать на Европейских и Американских рынках.\n* Revit\n* Adobe Photoshop\n* AutoCad\n* Corona\n* 3ds Max\n\nЕсли вы имеете небольшой опыт, но готовы обучаться и совершенствоваться, мы также готовы рассмотреть вашу кандидатуру! Для заявки на вакансию, создайте краткое [видео-резюме](https://rem-s.com/videoInterview) о себе на английском и пришлите нашим HR-менеджерам.",
            "createdAt": "2023-03-02T03:13:00.688Z",
            "updatedAt": "2025-11-28T12:39:28.350Z",
            "publishedAt": "2025-11-28T12:39:28.334Z",
            "isHot": false,
            "subTitle": "Открыта вакансия на должность визуализатора удаленно",
            "vacancySlug": "visualizer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию Remote Employees требуется визуализатор со знанием английского языка (B1+ и выше). Наша компания готова помочь вам в развитии ваших навыков. Мы всему Вас научим и предлагаем работу визуализатора удаленно дома с компьютера.",
            "titleH1": "Работа для Визуализатора",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1117,
          "attributes": {
            "title": "Моушн дизайнер",
            "description": "## Зачем мы нужны Моушн Дизайнеру?\nRemote Employees — аутстаффинговая компания, занимающаяся поиском удаленных моушен дизайнеров для трудоустройства в крупных иностранных проектах.\nМы нацелены на эффективное развитие нашей компании. Поэтому, мы находимся в поиске молодых и амбициозных специалистов в области IT технологий и маркетинга. Если вы желаете развиваться в этой сфере и добиваться больших результатов, мы приглашаем вас в нашу команду!\n## Работа Моушн Дизайнера предполагает\n- Уверенное или базовое владения After Effects, Adobe Premiere, Photoshop и Illustrator 2D;\n- Внимательность и системный подход к решению задач;\n- Владение 3D-редакторами будет плюсом;\n- Желание развиваться и учиться;\n- Умение расставлять приоритеты и точно выполнять требования заказчика;\n- Умение четко аргументировать свою позицию или решение в дизайне;\n- Понимание принципов монтажа, раскадровки и работы с камерой.\n## Основные задачи Моушн Дизайнера\n- Создание анимированных визуализаций;\n- Создание и монтаж рекламных и презентационных роликов;\n- Построение композиции, создание динамичного кадра и работа с цветовым кругом;\n- Общение с заказчиками и ведение задач на английском языке\n \n*\\*Будьте готовы выполнить тестовое задание для Motion Designer!*\n\n## Мы предлагаем Motion Designer\n- Полную ставку;\n- 5-дневный, 8-часовой график работы;\n- Обучение и поддержку для начинающих специалистов уровня Junior/Middle;\n- Удаленную занятость и гибкий график.\n\nЕсли вы не уверены в своем опыте в моушн дизайне, но готовы обучаться и развивать свои навыки, мы тоже готовы рассмотреть вашу кандидатуру!\nПросто отправьте нам резюме и краткий [видео-рассказ](/videointerview/) на аглийском о себе и мы вышлем вам оффер в течении одной недели.\n\nНе упустите свой шанс получить вакансию моушн дизайнера и развить свои навыки, работая над крупными проектами со всего мира. Пишите нам!\n\n Запишите [видеоинтервью](https://rem-s.com/videoInterview), оставьте свои контакты. Мы сработаемся.\n",
            "createdAt": "2023-03-02T03:13:00.852Z",
            "updatedAt": "2025-11-28T12:40:08.437Z",
            "publishedAt": "2025-11-28T12:40:08.412Z",
            "isHot": false,
            "subTitle": "Требуется сотрудник для удаленной работы",
            "vacancySlug": "motion-designer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/fjbvzHOd998",
            "cardDescription": "В компании Remote Employees открыта вакансия моушн дизайнер с хорошим знанием английского (В1+ и выше), для работы на международных проектах. Мы находимся в поиске талантливых моушен дизайнеров для участия в монтаже и создании видеороликов, анимаций, 3D-эффектов для крупных заказчиков из США, Австралии, Великобритании, Канады, Европы и др.",
            "titleH1": "Вакансия Моушн Дизайнер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1116,
          "attributes": {
            "title": "Монтажер видео",
            "description": "## Работа видеомонтажера \nВ чем она заключается?\nМы предлагаем работу видеомонтажера людям, которые не боятся экспериментировать, имеют базовое понимание необходимых программ для выполнения задач и огромное желание развиваться и совершенствовать свое ремесло. \nНаша компания готова принять кандидатов без опыта, но с хорошим уровнем английского языка и готовностью обучаться! Вакансия видеомонтажера открыта!\n\nМы будем рады принять в свои ряды интересных и креативных сотрудников, готовых попробовать свои силы в разработке  различного видеоконтента. С нашей помощью вы научитесь создавать или усовершенствуете уже имеющиеся навыки в создании промо роликов для компаний и видеороликов для разных социальных платформ, таких как: YouTube, Facebook, Instagram, TikTok и прочие. Вакансия видеомонтажера Вас интересует? Обращайтесь! Мы рассмотрим вашу кандидатуру.\n\n## Монтажер видео \nМонтаж любого видеоконтента является завершающим этапом его производства. \n**В процессе работы видеомонтажер выполняет такие обязанности:**\n- Выбор самых удачных моментов среди видеоматериала;\n- Нарезка видео;\n- Постановка видео фрагментов;\n- Создание переходов и спецэффектов;\n- Добавление титров, музыкального сопровождения и подписей;\n- Синхронизация изображения и звука;\n- Цветокоррекция.\n## Какими программными продуктами необходимо владеть\n* **Adobe Premiere Pro -** поддерживает высококачественное редактирование видео, содержит огромное количество фильтров и эффектов. Можно монтировать в режиме реального времени.\n* **Sony Vegas Pro -** имеет встроенные спецэффекты и кроссфейды, которые можно настраивать. Можно создавать и редактировать красочную объемную анимацию в 3D.\n* **Adobe After Effects -** подходит как для редактирования отснятого материала, так и создания моушн-графики, анимации и различных спецэффектов. При помощи After Effects у вас получится создать статичные трехмерные изображения – логотипы, типографику и сцены.\n\nЗапишите [видеоинтервью](https://rem-s.com/videoInterview), оставьте свои контакты. Мы сработаемся!",
            "createdAt": "2023-03-02T03:13:00.833Z",
            "updatedAt": "2024-11-05T13:02:45.457Z",
            "publishedAt": "2023-03-02T03:13:00.827Z",
            "isHot": false,
            "subTitle": "Открыта вакансия",
            "vacancySlug": "video-editor",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/m1jxbT5mI20",
            "cardDescription": "Требуется Монтажер видео  для удаленной работы в компанию [Remote Employees](https://rem-s.com/about). Мы ищем видеомонтажеров для работы на иностранных проектах. В современном мире медиаконтент является очень важной составляющей стратегии продвижения любого бизнеса. Особой популярностью пользуется именно видеоконтент. Вопросами монтажа и пост обработки видео занимается видеомонтажер (video editor). ",
            "titleH1": "Вакансия Монтажер Видео",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1114,
          "attributes": {
            "title": "UI/UX дизайнер",
            "description": "## Кто такой UX-дизайнер?\nUX-дизайнер это специалист, который анализирует и отвечает за функции, правильную адаптивность продукта и в целом за то, какие ощущения и эмоции сайт или приложение вызывает у конечных пользователей.\n## Что такое UX-дизайн?\nUX — это личное впечатления от интерфейса и оно зависит от множества факторов, таких как: архитектура сайта, графический дизайн, читабельность текста и отзывчивость этого интерфейса на определенные действия (клик по кнопке, переход в форму регистрации, активные ссылки контактов и пр.)\n## Что такое UI-дизайн?\nUI дизайн — непосредственная визуализация и реализация прототипа, разработанного на основе исследований UX-дизайнера. Работа над визуальной частью: создание анимации, иллюстраций, отрисовка кнопок, меню, слайдеров, подбор фото и шрифтовых пар.\n## Кто такой UI-дизайнер?\nUI-дизайнер занимается тем, чтобы продукт выглядел гармонично по цвету, форме, расположению контента, грамотно организовывая элементы в едином, уникальном стиле.\nКонечная задача UI-дизайнера — помочь пользователям быстро понять как работает продукт, совершая при этом минимум действий.\n## Требования к качественному UX/UI-дизайну\n* **Ясность**\nОтсутствие двусмысленности в тексте и структуре;\n* **Лаконичность**\nПростота и краткость — главный критерий удобного дизайна и его легкого понимания пользователем;\n* **Узнаваемость**\nВсе элементы сайта, даже при наличии уникального дизайна, должны быть понятны и не сбивать пользователя с толку;\n* **Отзывчивость**\n«Правильный» интерфейс действует на пользователя мгновенно, а это значит, что человек при входе сразу понимает как и что работает;\n* **Эстетика**\nЛюбой дизайн это в первую очередь визуальная эстетика и гармония цветов, графических и текстовых элементов;\n\nЕсли у вас есть опыт в UI/UX дизайне и вы готовы обучаться и совершенствоваться, мы также готовы рассмотреть вашу кандидатуру! Для заявки на вакансию, создайте краткое [видео-резюме](https://rem-s.com/videoInterview) о себе на английском и пришлите нашим HR-менеджерам.",
            "createdAt": "2023-03-02T03:13:00.726Z",
            "updatedAt": "2024-11-13T09:29:39.640Z",
            "publishedAt": "2023-03-02T03:13:00.719Z",
            "isHot": false,
            "subTitle": "Открыта вакансия",
            "vacancySlug": "ui-ux-designer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/FkbsnYdN1hw",
            "cardDescription": "В компанию Remote Employees требуется UI/UX дизайнер с хорошим знанием английского (В1+ уровень), для работы на иностранных проектах.",
            "titleH1": "Вакансия UI/UX дизайнер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1130,
          "attributes": {
            "title": "Иллюстратор",
            "description": "## Иллюстратор Онлайн \nЧто для этого нужно?\nНа должность Иллюстратор Онлайн мы ищем талантливых людей, которые хотят развиваться в этой сфере. Ожидаем, что вы приветливые и общительные, умеете работать в команде и соблюдать все требования, положительно воспринимаете критику и работаете над ошибками. Если у вас небольшой опыт – не страшно. Главное – ваше желание учиться, развиваться и расти в сфере IT\n## Что будет входить в обязанности художника-иллюстратора?\nРабота художника-иллюстратора достаточно разносторонняя – вам будет, где разгуляться.\nВ зависимости от требований заказчика задачи могут отличаться. В основном Вам придется работать с портретами и нарисовать иллюстрацию по ним. Не переживайте, если вы что-то из этого не умеете. Мы поможем вам адаптироваться и получить результат.\nКроме того, мы приветствуем креативность и инициативность с Вашей стороны.\nМы готовы помочь вам получить новые знание в сфере IT и маркетинга. Наши сотрудники проходят курсы по повышению квалификации прямо в рабочее время. С нами вы получите возможность не только работать с западными проектами, но и усовершенствовать свои профессиональные навыки и умения в качестве иллюстратора\n## О компании Remote Employees и что мы предлагаем:\nRemote Employees – это аутстаффинговая компания, которая предоставляет рабочие места, ориентируясь на **Европейский и Американский рынок.**\nСотрудничество с нами позволит вам приобрести новые умения в сфере IT, развить навыки общения с иностранными носителями языка, а также получить опыт работы на должности Художник Иллюстратор удаленно.\nУ нас дружный и **отзывчивый коллектив** молодых единомышленников, каждый из сотрудников готов помочь вам с адаптацией.\n* Главное качество\nкандидата - желание\nучиться, развиваться\nи расти в сфере\n* Иметь компьютер\nи быстрый интернет, быть уверенным пользователем ПК (MS Office)\n* Знание английского (не ниже В1), поскольку вы будете работать с англоязычными клиентам\n* Умение работать с программами пакета Adobe, другие программы будут плюсом",
            "createdAt": "2023-03-02T03:13:02.266Z",
            "updatedAt": "2024-11-13T09:29:53.188Z",
            "publishedAt": "2023-03-02T03:13:02.259Z",
            "isHot": false,
            "subTitle": "Работа в Аутстаффинговой Компании Удаленно ",
            "vacancySlug": "artist-illustrator",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Открыта Вакансия на должность Иллюстратора в аутстаффинговой компании Remote Employees. Знание английского на уровне В1 и выше обязательно. Открыты также вакансии 3D Иллюстратор и 2D Иллюстратор.",
            "titleH1": "Работа Иллюстратором",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1118,
          "attributes": {
            "title": "Дизайнер интерьера",
            "description": "## Кого мы ищем на позицию Interior designer?\nХотите попробовать работать на иностранных проектах? Мы сотрудничаем с заказчиками из Европы и США уже 2,5 года. \nВ данный момент у нас открыта вакансия Дизайнер интерьера. Если вы имеете опыт работы с такими программами, как: Photoshop, CorelDraw, 3Ds max, Adobe Illustrator, ArchiCad или AutoCAD, VRay, а также любите оформлять интерьеры, оставляйте заявку на нашем сайте. \nТакже у нас открыта вакансия помощника дизайнера интерьера без опыта работы. Мы берем людей на стажировку для работы с иностранными заказчиками. \nЕсли у вас нет архитектурного образования, но вы закончили курсы и ищите работу, смело отправляйте нам свою заявку.\n## Чего мы ожидаем от работы дизайнер интерьера?\nБольшим плюсом для вас будет, если:\n- у вас уже есть опыт работы и своё портфолио;\n- вы знаете рынок отделочных материалов, мебели и т.д.;\n- сами разрабатывали элементы дизайна;\n- вы не боитесь новых проектов; \n- коммуникабельны и готовы услышать клиента;\n- обладаете знаниями в области эргономики;\n- любите свою работу и не устаете продолжать развиваться в своем направлении.\n\nЕсли вы начинающий дизайнер интерьера, любите дизайн, и хотите попробовать себя в этой профессии, вы можете попасть к нам на стажировку дизайнером интерьера или получить должность помощника дизайнера интерьера без опыта работы.   Мы ищем, как профессионалов, так и начинающих сотрудников для удаленной работы. Нам важно Ваше старание и стремление развиваться.\n\nЗаинтересовала вакансия Дизайнера интерьера? Хотите попробовать себя в новой сфере работы? Просто запишите короткое [видеорезюме](https://rem-s.com/videoInterview) на английском и  оставьте свои контакты. Станьте частью нашей команды! Оставляйте заявку, и мы свяжемся с вами в ближайшее время!",
            "createdAt": "2023-03-02T03:13:00.872Z",
            "updatedAt": "2025-11-28T12:39:40.896Z",
            "publishedAt": "2025-11-28T12:39:40.887Z",
            "isHot": true,
            "subTitle": "Открыта вакансия для дистанционной работы",
            "vacancySlug": "interior-designer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию Remote Employees требуется удаленный Дизайнер интерьера/Interior designer, а также помощник дизайнера интерьера. Мы сотрудничаем с зарубежными компаниями, поэтому знание английского или других иностранных языков будет большим преимуществом.",
            "titleH1": "Вакансия Дизайнер Интерьеров",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}