{
  "id": 25,
  "attributes": {
    "categoryTitle": "Разработчики",
    "createdAt": "2023-03-02T02:53:34.038Z",
    "updatedAt": "2024-08-08T13:25:13.697Z",
    "publishedAt": "2023-03-02T02:53:35.637Z",
    "locale": "ru",
    "categorySlug": "developers",
    "description": "## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
    "shortDescription": "PHP (laravel), Angular, .Net, Magento, Scraping, Shopify, QA, Wordpress, Вебмастер, Full Stack, Front-end, Back-end, Java, PHP, Android, Python, 1C, IOS, Unity/Game, Сисадмин",
    "vacancies": {
      "data": [
        {
          "id": 1112,
          "attributes": {
            "title": "Системный администратор",
            "description": "## Кто такой системный администратор?\n\nСистемный администратор это специалист, который поддерживает правильную работу компьютерной техники и программного обеспечения, а также отвечает за информационную безопасность организации. \nУслугами системного администратора пользуются практически во всех компаниях, где используется большое количество компьютеров.\n\n## Преимущества работы в нашей аутстаффинговой компании\nНаша компания быстро растет и развивается. Поэтому, карьерный рост не заставит Вас ждать. Если Вы амбициозны, трудолюбивы и стремитесь к изучению чего-то нового, мы готовы помочь Вам в достижении ваших целей. В нашей команде вы сможете получить опыт работы и новые знания в области IT.\n\n\nЧто касается перспектив карьерного роста, в Remote Employees можно: \n\n- расти и развиваться в качестве системного администратора;\n- углубляться в специализацию, осваивать смежные технологии;\n- стать архитектором ПО или программистом;\n- освоить нишу IT-безопасности;\n- стать на путь менеджмента и стать менеджером проектов.\n\n\n## Вакансия системный администратор\nЕсли у Вас есть знания системного администрирования, Вы ориентируетесь в основных принципах построения сети (маршрутизация, локальные и виртуальные сети) и знаете английский язык, то мы готовы рассмотреть Вашу кандидатуру на позицию удаленный системный администратор. \nПросто **запишите [видеорезюме](/videointerview)** о себе и своих навыках и отправьте нам. Мы рассматриваем кандидатов даже без опыта работы.\n\n## Сисадмин работа \n\n**Обязанности:**\n\n* Установка и обслуживание компьютерной и офисной техники\n* Обеспечение безошибочной работы системного ПО\n* Обеспечение работоспособности и безопасности сети компании\n* Установка, настройка и обновление офисного и прикладного ПО\n* Обеспечение резервного копирования данных",
            "createdAt": "2023-03-02T03:13:00.505Z",
            "updatedAt": "2023-04-05T01:30:47.269Z",
            "publishedAt": "2023-03-02T03:13:00.498Z",
            "isHot": false,
            "subTitle": "Вакансия на удаленную должность",
            "vacancySlug": "system-administrator",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию Remote Employees требуется удаленный Системный Администратор со знанием английского языка на уровне B1+ для работы с зарубежными проектами.",
            "titleH1": "Вакансия Системный администратор",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1107,
          "attributes": {
            "title": "Тестировщик ПО",
            "description": "## Кто такой Тестировщик ПО ?\nТестировщик ПО это специалист по обеспечению качества разрабатываемого продукта. QA специалист создает и реализует различные тактики для повышения качества на всех стадиях производства: подготовка и установка стандартов, анализ качества, выбор инструментов, предотвращение ошибок и постоянное усовершенствование процесса.\n## Тестировщик ПО удаленно \nОбязанности\nТестирование охватывает весь цикл разработки и включает в себя планирование, проектирование, создание и выполнение тест-кейсов. Совершенствовать качество продукта, каким бы он ни был — от мобильных игр до софта. И главную роль в этом играют именно специалисты по обеспечению качества, цель у их одна — проверить и обеспечить стандарты выпускаемого продукта. \nКак освоить профессию тестировщика и найти первую работу на позиции **Junior QA Engineer** без опыта работы? Вариантов сейчас достаточно. Можно самостоятельно учиться по книгам, статьям и видеоурокам из интернета, пройти курсы и устроиться на стажировку в компанию, где на практике покажут, что нужно делать. Но для этого также нужно владеть Английским языком от Intermediate и выше.\n## Вакансии тестировщик по\nНаша компания готова рассмотреть кандидатов, которые только начали свой путь в тестировании ПО. Для нас главное ваше трудолюбие, ответственность и желание развиваться в сфере IT технологий. Благодаря работе в нашей компании Вы сможете получить большой опыт работы учавствуя в зарубежных проектах, а также получить новые знания в области разработки ПО. Если у Вас есть базовые знания тестирования, Вы ориентируетесь в начальной базе современных языков программирования и знаете английский язык на хорошем уровне, то мы готовы рассмотреть Вашу кандидатуру на позицию удаленного тестировщика ПО. \nПросто запишите [видеорезюме](/videointerview) о себе и своих навыках и отправьте нам. \nНе упустите свой шанс начать работу IT компании, это хороший способ развития вашей карьеры в IT-индустрии.\n",
            "createdAt": "2023-03-02T03:12:59.335Z",
            "updatedAt": "2025-11-28T12:41:21.739Z",
            "publishedAt": "2025-11-28T12:41:21.724Z",
            "isHot": false,
            "subTitle": "Открыта вакансия на данную должность на удаленной основе",
            "vacancySlug": "software-tester",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В нашу компанию Remote Employees требуется удаленный Тестировщик ПО (Manual QA Engineer) со знанием английского языка для работы с зарубежными проектами.",
            "titleH1": "Вакансия Тестировщик ПО",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1091,
          "attributes": {
            "title": "Back-end разработчик",
            "description": "## Кто такой бэкенд разработчик ?\nРазработка бэкенда в нашей компании на первых этапах связана с оптимизацией работы вордпресса, настройкой и корректировкой работы плагинов, шаблонов, скоростью загрузки и работы серверов. Потребуется знакомство с такими языками как PHP и Javascript. Работая Back-end разработчиком на последующих этапах Вы будете проходить собеседования на иностранные проекты, в которых на повестке дня может быть импорт, парсинг или синхронизация данных посредством API с базами данных MySQL, MongoDB, PostgressDB и с другими базами. Преимуществом будет знакомство с фреймворками как Laravel, Codeigniter или Yii. \n\nМы ищем талантливых людей, заинтересованных в развитии и повышении своего профессионального уровня в профессии back end developer. В Remote Employees Вы сможете максимально развить Ваши навыки и учиться новому на практике.\n\n## Что делает бэкенд разработчик\n* **Разработка -** контроль за состоянием серверов (боевого, тестового и рабочего),\nконтроль версий, базы данных, непрерывной интеграции,\nразработка бизнес-логики и back-end системы для поддержки продукта;\n* **Тестирование -** Back-end программист будет создавать модульные и интеграционные тесты, а также утилиты автоматизации постоянных задач.\n* **Оптимизация -** Разработчик Back-end занимается оптимизацией и расширением функционала имеющегося кода. Также он оптимизирует клиентский опыт портала (JS, CSS).\n## Что должен знать и уметь бекенд разработчик\n* Знать PHP;\n* Иметь опыт работы с CMS, например: WordPress, Joomla, Shopify и др;\n* Программист Back-end должен понимать интерфейсные веб-технологии, такие, как HTML, CSS, и JavaScript;\n* Опыт работы с API;\n* Вы также должны быть знакомы и уметь работать с системой управления версиями Git, иметь профиль на GitHub.\n",
            "createdAt": "2023-03-02T03:12:57.094Z",
            "updatedAt": "2023-04-05T02:31:28.902Z",
            "publishedAt": "2023-03-02T03:12:57.086Z",
            "isHot": false,
            "subTitle": "Открыта вакансия на данную должность",
            "vacancySlug": "back-end-developer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В команду Remote Employees требуется Back-end разработчик для работы на иностранных проектах со знанием английского языка на уровне B1+. Если бекенд разработка Ваш конек, оставьте свои контакты!",
            "titleH1": "Работа Back End разработчик",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1089,
          "attributes": {
            "title": "Full Stack разработчик",
            "description": "\nКак и все професии связанные с IT сферой, full stack разработка является очень популярной не только на рынке СНГ, но и в Европе и США. Именно по этому мы ищем человека, который хочет учиться и развиваться в этой нише.\nFull stack разработчик – это универсальный программист. Именно он может разработать функциональный продукт, не имея основы, то есть с самого нуля. Также full stack developer хорошо осведомлен в технологическом стеке, с определенным набором технологий.\nДля работы в нашей команде full stack разработчик должен иметь базовые знания в разработке, знать английский на уровне В1+ и стремиться к обучению и для достижения новых вершин.\n## Обязанности Full Stack web разработчика\n* Исправление багов;\n* Контроль версий, базы данных, непрерывной интеграции;\n* Разработка проектов с нуля, а также доработка уже существующих;\n* Взаимодействие с дизайнерами и другими разработчиками;\n* Кроссбраузерная и адаптивная верстка HTML5/CSS3;\n* Работа с пользовательским интерфейсом для обеспечения визуализации и анимации страниц.\n## Что должен знать Full Stack разработчик\nВ команду Remote Employees в первую очередь нужен специалист, который помимо знаний HTML, JavaScript, PHP и API, имеет опыт работы с CMS, например: WordPress, Joomla, Shopify и другие. Вы также должены быть знакомы и уметь работать с системой управления версиями Git (и иметь профиль на GitHub). Все остальные умения будут только огромным плюсом. Вакансия Full Stack разработчика в Remote Employees - это не только крутая возможность позволить себе работать там, где хочется, но и получить отличный опыт, развить имеющиеся навыки, улучшить уровень знания языков и просто поработать в отличном, молодом и перспективном коллективе.\nВакансия Full Stack разработчика в Remote Employees - это не только крутая возможность позволить себе работать там, где хочется, но и получить отличный опыт, развить имеющиеся навыки, улучшить уровень знания языков и просто поработать в отличном, молодом и перспективном коллективе.\n## Условия работы\nУ нас Вы можете выбрать удобный для себя график работы: дневные смены с 9:00 до 18:00,\nвечерние - 15:00-24:00. \nКроме того, Вам нужен хороший компьютер и Интернет, чтобы всегда быть с нами на связи.\n## Заинтересовала вакансия ?\nХотите попробовать себя в том, что нравится, но недостаточно опыта? Не теряйте время.\nСкорее отправляйте [видеорезюме](/videointerview) на английском и мы с Вами свяжемся. Станьте частью нашей команды!\n## Задачи Full Stack web разработчика\n* Участие в проектировании сайтов;\n* Верстка сайтов, промо-страниц (Landing Page);\n* Работа с имеющимся кодом;\n* Контроль состояния серверов;\n* Работа с модулями системы;",
            "createdAt": "2023-03-02T03:12:56.844Z",
            "updatedAt": "2023-04-05T02:36:38.020Z",
            "publishedAt": "2023-03-02T03:12:56.835Z",
            "isHot": false,
            "subTitle": "Открыта вакансия на должность дистанционно",
            "vacancySlug": "full-stack-developer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В IT компанию Remote Employees требуется Full Stack разработчик со знанием английского языка на уровне B1+ для работы на международных проектах. У нас Вы сможете найти постоянную работу в IT, получать стабильную ЗП, непрерывно расти и развиваться, и самое главное – работать прямо из дома.",
            "titleH1": "Работа Full Stack Developer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1092,
          "attributes": {
            "title": "Front-end разработчик",
            "description": "## Front End Developer работа \nКак должен выглядеть претендент?\nФронт-енд разработчик – это сотрудник, который обладает достаточными познаниями в разработке сайтов. Наша компания знает, что это комплексная и ответственная должность, для овладения которой требуется немало времени и усилий. Мы всегда с пониманием относимся к своим кандидатам и поэтому готовы принять людей, которые только начинают свой профессиональный путь фронт-енд разработчика, но уже неплохо ориентируются в этой сфере. Мы рассмотрим кандидатов даже с минимальными знаниями HTML и CSS, языка программирования JavaScript и его библиотек. Фронт-енд разработчик должен уметь работать как с проектом, который строится с нуля, так и уметь вносить правки в уже существующий. Человек, который обладает базовыми знаниями и готов их расширять, смело может присылать нам свое [резюме](/videointerview)!\n## Что будет входить в обязанности Front End программиста?\nОсновной Вашей обязанностью как front-end разработчика является создание \"клиентской\" части сайта, то есть Вы будете иметь дело со всем тем, с чем взаимодействует пользователь. Именно фронтенд разработчик определяет, как все это будет работать, отображаться и взаимодействовать.\n\n## Основные обязанности Front End программиста\n\n- Разработка проектов с нуля, а также доработка уже существующих проектов;\n- Участие в проектировании сайтов;\n- Верстка сайтов, шаблонов, e-mail рассылок, промо-страниц (Landing Page);\n- Привязка к пользовательскому интерфейсу скриптов, которые обеспечивают визуализацию и анимацию страниц сайта;\n- Оптимизация и расширение функционала имеющегося кода.\n\n## Что должен знать Front End Developer?\n- HTML5, семантичиская вертска;\n- JavaScript (ES2015+);\n- SCSS/SASS/LESS, Bootstrap;\n- Опыт с React.js/Angular.js/Vue.js;\n-  Опыт работы с Figma;\n-  Будет плюсом опыт с WordPress, Shopify, Strapi;\n- Будет плюсом опыт с Server-Side (Next.js/Nuxt.js/Astro или другие);\n\n\nВы также должны быть знакомы и уметь работать с системой управления версиями Git (и иметь профиль на GitHub). Все остальное будет только огромным плюсом.\n",
            "createdAt": "2023-03-02T03:12:57.255Z",
            "updatedAt": "2024-03-22T09:58:53.894Z",
            "publishedAt": "2023-03-02T03:12:57.243Z",
            "isHot": false,
            "subTitle": "Ищем специалиста для удаленной работы",
            "vacancySlug": "front-end-developer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=dYxRFULQ0Zk&ab_channel=RemotEmployees",
            "cardDescription": "В компании [Remote Employees](/about) открыта вакансия на должность Front End Developer для работы на международных проектах со знанием английского языка на уровне B1+. Присылайте нам свои резюме!",
            "titleH1": "Вакансия Front-end разработчик",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1105,
          "attributes": {
            "title": "Shopify разработчик",
            "description": "## Пару слов о нас\nМы – аутстаффинговая компания, которая предоставляет рабочие места ориентируясь на Европейский и Американский рынки. На данном этапе у нас открыта позиция Shopify developer удаленно.\n\n## Требования к будущему специалисту нашей компании\n\n- Базовые знания HTML / CSS / JavaScript\n- Желателен опыт работы в качестве Shopify developer\n- Знание английского языка на уровне В1+\n- Создание новых функциональных возможностей на платформе;\n- Преимуществом будет ваш опыт разработки приложений, в том числе для мобильных платформ\n- Планирование и разработка Shopify, создание концепции новых функций в PHP;\n- Поддержка и улучшение уже существующих веб-приложений;\n- Написание кодов\n\n## Основные задачи и обязанности Shopify разработчика:\n\n* Базовые знания HTML / CSS / JavaScript\n* Желателен опыт работы с Shopify\n* Знание английского языка на уровне B1+\n\n\nЗадачи для Shopify developer будут самые разные в зависимости от вашего опыта. Это могут быть просто правки или же полноценный ecommerce-проект для зарубежных компаний-заказчиков. Вы сможете поработать Shopify developer в команде с профессионалами, которые имеют большой опыт в разработке Shopify. Также, в нашей компании проводятся обучающие курсы по разным направлениям, где вы также можете принять участие. Мы нацелены на усовершенствование профессиональных знаний и навыков наших сотрудников. Сейчас у нас очень много задач, которые требуют их исполнения. Это значит, что разработка Shopify очень востребована для наших клиентов. Мы готовы рассмотреть кандидатов с опытом работы в сфере разработки Shopify и хорошим знанием английского. Смело отправляйте нам свое [видеоинтервью](https://rem-s.com/videoInterview) на английском языке. Расскажите о себе, своих знаниях и опыте, если хотите работать Shopify web developer удаленно. Мы с вами обязательно свяжемся!",
            "createdAt": "2023-03-02T03:12:58.920Z",
            "updatedAt": "2025-11-28T18:52:57.724Z",
            "publishedAt": "2025-11-28T18:52:57.713Z",
            "isHot": false,
            "subTitle": "Открыта вакансия для удаленной работы",
            "vacancySlug": "shopify-developer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию Remote Employees требуется Разработчик Shopify / Shopify PHP удаленно со знанием английского языка на уровне B1+ для работы с зарубежными проектами.",
            "titleH1": "Shopify Developer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}