{
  "id": 27,
  "attributes": {
    "categoryTitle": "Менеджеры",
    "createdAt": "2023-03-02T02:54:02.005Z",
    "updatedAt": "2024-08-08T13:24:49.133Z",
    "publishedAt": "2023-03-02T02:54:03.483Z",
    "locale": "ru",
    "categorySlug": "managers",
    "description": "Вакансии для работы с дома\nВ поисках удаленной работы менеджером? Компания RemotEmployees готова рассмотреть кандидатов с опытом работы и уровнем подготовки. Мы предоставляем рабочие места по разным специальностям: HR, SMM, Project, Product менеджер и многие другие. Выберите подходящую вакансию и оставьте заявку на сайте.\n\n## Что мы предлагаем?\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
    "shortDescription": "Менеджер по продажам,\nЛидогенератор,\nБухгалтер,\nОператор колл-центра,\nОператор чата,\nОнлайн консультант,\nРекрутер,\nБлогер,\nСпециалист по вводу данных,\nСекретарь,\nПруфридер,\nСпециалист технической поддержки,\nПерсональный Ассистент,\nМенеджер проекта,\nМенеджер по туризму,\nЖурналист,\nАналитик,\nHR менеджер,\nСценарист,\nРедактор,\nПродакт менеджер",
    "vacancies": {
      "data": [
        {
          "id": 1062,
          "attributes": {
            "title": "Продакт менеджер",
            "description": "## Кто такой Product Manager?\n**Product Manager** в Remote Employees - это человек, который знает нюансы цифрового маркетинга, умеет продавать, развивать и рекламировать услуги, которые мы предоставляем. Для того чтобы стать таким кандидатом, Вы начнете с работы на самых простых должностях. Продвижение по карьерной лестнице - это результат стараний и накопления знаний, полученных с начала. \nМы заинтересованы в талантливых людях, которые хотят находиться на стыке маркетинга и развития бизнеса. В нашей компании Вы сможете освоить новые навыки и улучшить их на практике.\n## Что входит в обязанности менеджер по продукту ?\n* Полное понимание наших услуг и их развитие. \nВам нужно будет знать, что вы продвигаете от А до Я. Только так Вы сможете развивать наш бренд, рекламировать его и адаптировать под разные страны, а в перспективе - вырабатывать эффективную стратегию.\n* Продуктивная работа в команде. \nКак директор по развитию, Вы будете продумывать цепочку действий всей команды для достижения поставленной цели. Вам нужно будет руководить разными работниками, потому что без них продвижение наших услуг будет невозможным.\n* Знания основ эффективной рекламы. \nРеклама - один из основных инструментов развития IT бизнеса и вам, как хорошему продакт менеджеру, нужно будет знать, как им пользоваться на благо компании.\n* Навык адаптироваться под требования международных заказчиков и успешно их выполнять. \nТак, как мы предоставляем услуги сотрудников удаленно в разные страны, от Вас требуется не только знание иностранного языка, но и полное понимание того, чего хочет заказчик. Построение процесса для удовлетворения его запросов - ваша прямая обязанность.\n## Работа продакт менеджер \n\n**Основные требования:**  \n \n- лидерские качества;\n- умения анализировать и планировать действия;\n- работа с командой и ведение переговоров;\n- навыки работы c Google Drive, Ms Office, Trello;\n- разговорный и письменный английский язык(В1+);\n- осведомленность о работе с рекламой и рекламными площадками.\n## Работа продакт менеджером\nЗапишите [видеоинтервью](/videointerview), расскажите нам о своих навыках и знаниях и мы свяжемся с Вами как можно скорее!\nПродакт менеджер вакансии уже ждут Вас!\n## Откликнуться на вакансия продакт менеджер\n",
            "createdAt": "2023-03-02T03:12:53.797Z",
            "updatedAt": "2023-04-05T04:26:31.923Z",
            "publishedAt": "2023-03-02T03:12:53.789Z",
            "isHot": false,
            "subTitle": "Требуется специалист для удаленной работы",
            "vacancySlug": "product-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/HvW52G3BYrw",
            "cardDescription": "Команда Remote Employees в поиске Product Manager со знанием английского на уровне В1 и выше.",
            "titleH1": "Вакансия Продакт менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1044,
          "attributes": {
            "title": "Редактор",
            "description": "## Кто такой редактор ?\nРедактор это творческая и ответственная профессия. Помимо прочего отвечает за создание медиапродукта. Медиапродуктом может быть как статья в газете, так и целая книга. В свою очередь, редактор может быть как выпускающим так и литературным. \n\nВыпускающий редактор отвечает за подбор информации. Он занимается: \n- подбором темы,\n- подбором авторов,\n- оценкой продукта перед выпуском.\n\nЛитературный редактор помогает автору сделать из его рукописи настоящий шедевр. Более того он: \n- исправляет неточности,\n- помогает направить мысли в нужное русло.\n\n## Редактор удаленно\nВ современном мире можно работать редактором не только в офисе, но удаленно из дома. Главное чтобы ноутбук и интернет были под рукой.\n## Необходимые навыки для вакансии редактора\n- иметь высокий уровень грамотности;\n- знать английский язык (В1+);\n- уметь писать и редактировать тексты на английском;\n- иметь широкий кругозор и аналитический склад ума;\n- уметь концентрироваться на одной задаче длительное время.\n\n## Работа редактором\nЕсли Вы хорошо пишете статьи, умеете распределять задачи, быстро и правильно принимаете решения и знаете английский язык на хорошем уровне, то мы готовы рассмотреть Вашу кандидатуру. \nВ нашей компании Вы сможете приобрести новые знания и навыки в области IT и маркетинга. Это, в свою очередь, будет способствовать вашему профессиональному и карьерному росту.\n\n## Редактор текста работа\nДля того чтобы получить работа редактором удаленно в нашей компании, запишите небольшое [видео-резюме](/videointerview) о себе.\n\n## Обязанности Редактора\n- Смысловая и грамматическая проверка текста, редактура, публикация текста\n- Проверка работы копирайтеров, журналистов и контент-менеджеров\n- Смысловое улучшение текста, определение главной идеи текста",
            "createdAt": "2023-03-02T03:12:53.029Z",
            "updatedAt": "2023-04-05T04:30:23.179Z",
            "publishedAt": "2023-03-02T03:12:52.993Z",
            "isHot": false,
            "subTitle": "Удаленная работа со знанием английского",
            "vacancySlug": "editor",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/MBJNVjBWUg4",
            "cardDescription": "В компании Remote Employees открыта вакансия Редактор со знанием английского языка на уровне В1 и выше для работы с зарубежными проектами.",
            "titleH1": "Работа Редактором",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1055,
          "attributes": {
            "title": "HR менеджер",
            "description": "## Должность менеджер по персоналу\nПомимо вакансии менеджер по персоналу, также мы предоставляем вакансию [рекрутера](/managers/recruiter/). В них есть некоторые отличия. В обязанности рекрутера входит поиск резюме подходящих кандидатов соответственно параметрам знания английского языка, навыков и предыдущего опыта. Это значит, что Вам нужно будет обращаться к большому количеству кандидатов ежедневно узнавать, интересны ли им предложения о работе.\nОсновные обязанности рекрутера:\n* создание объявлений о вакансиях и размещение их на различных порталах;\n* поиск кандидатов на работу;\n* просмотр резюме;\n* переписка с потенциальными кандидатами;\n* проведение собеседований.\n\n## Hr менеджер это\nHr менеджер это - менеджер по персоналу, которому нужно будет общаться с сотрудниками компании, а также более глубоко вникать в их возможности и планы на будущее. Но кроме того, нужно будет писать комментарии по сотрудникам, вводить в курс структуры компании и правил работы в ней.\nОбязанности HR специалист:\n* общение с сотрудниками компании;\n* адаптация новых сотрудников;\n* ведение записей о работе сотрудников компании.\n\n## Эйчар менеджер \nУсловия работы\nМы предоставляем HR manager вакансии менеджерам по подбору персонала.Вы можете получить должность менеджер по персоналу удаленно с удобным графиком.\n* Дневные смены: 09.00 - 18.00.\n* Вечерние смены: 15.00 - 00.00.\nПомимо всего, у нас Вы получите уникальный опыт работы с иностранными клиентами, обучение и карьерный рост, а также стабильную зарплату 2 раза в месяц.\n## Вакансия менеджер по персоналу\nЕсли Вы только начинаете свой путь как **эйчар**, но нацелены на профессиональное развитие, мы готовы сотрудничать с Вами. Главное в вакансии менеджер по персоналу - это хорошее знание английского и коммуникабельность. \n\n## Работа HR\nГотовы стать частью нашей [команды](https://rem-s.com/about)? Запишите [видеорезюме](/videointerview) на английском языке и отправьте его нам. В скором времени мы свяжемся с Вами!\n",
            "createdAt": "2023-03-02T03:12:53.513Z",
            "updatedAt": "2023-04-05T04:50:19.741Z",
            "publishedAt": "2023-03-02T03:12:53.493Z",
            "isHot": false,
            "subTitle": "Remote Employees ищет сотрудника для работы удаленно",
            "vacancySlug": "hr-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/pc2BFGLM4eA",
            "cardDescription": "Вакансия HR менеджер специально для Вас. Вакансия менеджер по персоналу для работы из дома со знанием английского на уровне В1+.",
            "titleH1": "Вакансия HR менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1048,
          "attributes": {
            "title": "Журналист",
            "description": "## Кто такой Журналист?\n**Журналист это** человек, который создает новости. \nЖурналисты формируют информационное поле, в котором мы с вами живем:\n* слушаем утренние шоу по радио,\n* днём читаем статьи и смотрим видеоролики в смартфоне,\n* вечером смотрим новостные передачи по телевизору.\n\nБлагодаря работе журналиста мы узнаем информацию за пределами своего круга общения – какой прогноз погоды на завтра, стоит ли покупать новый гаджет, что происходит в разных точках нашей планеты. Работники СМИ помогают нам не терять связь с миром и всегда быть в курсе событий.\n\n## Работа журналистом на дому\nРабота журналистом на дому - вот что мы предлагаем. В современном мире можно работать журналистом не только в офисе, но и удаленно, главное чтобы ноутбук и стабильный интернет были под рукой.\n\n## Удаленная работа журналист \nОбязанности\n**Удаленная работа журналист** подразумевает быть готовым к динамичной работе, многозадачности, постоянному общению с людьми и владеть огромным объемом информации. \nНаш идеальный кандидат должен уметь анализировать полученную информацию и преобразовать ее в текст. Он должен быть истинным виртуозом слова, чтобы заинтересовать читателя с первой секунды ознакомления со статьей. Преимуществом будет владение иностранными языками в устной и письменной форме.\n**Журналист работа** включает в себя обязанности по:\n* сбору информации;\n* упорядочению информации;\n* воспроизведению информации.\nПопросту говоря, **журналист** находит интересную тему, исследует ее настолько глубоко, насколько это возможно, и готовит материал для публикации.\n\n## Работа журналист\nЕсли Вы:\n* хорошо взаимодействуете с людьми;\n* любите писать статьи;\n* умеете распределять задачи;\n* быстро и правильно принимаете решения;\n* способны собирать и анализировать большой объем информации;\n* знаете английский язык на уровне В1 и выше.\nТо мы готовы рассмотреть Вашу кандидатуру. В нашей компании Вы сможете раскрыть свои способности в сборе и анализе информации, а также получите бесценный опыт работы с представителями Западного и Европейского рынка.\n\nЧтобы стать частью нашей команды, просто запишите [видеорезюме](https://rem-s.com/videoInterview) на английском и отправьте нам. \n\n",
            "createdAt": "2023-03-02T03:12:53.246Z",
            "updatedAt": "2025-11-28T12:39:47.008Z",
            "publishedAt": "2025-11-28T12:39:46.991Z",
            "isHot": false,
            "subTitle": "Открыта вакансия на данную должность удаленно",
            "vacancySlug": "journalist",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/8_4sRncAqV0",
            "cardDescription": "В компанию Remote Employees требуется удаленно Журналист со знанием английского языка на уровне В1 и выше, для работы над международными проектами.",
            "titleH1": "Работа Журналистом",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1057,
          "attributes": {
            "title": "Оператор чата",
            "description": "## Оператор чата это\nОператор чата это онлайн ассистент на сайте или в чате. Он отвечает в режиме реального времени на все вопросы посетителей и покупателей. Специалисту нужно консультировать клиентов по товарам, услугам и навигации сайта или страницы компании.\nСейчас у нас открыта вакансия оператора онлайн чата с хорошим знанием английского языка для работы с иностранными заказчиками. Наш потенциальный кандидат должен обладать хорошими коммуникативными навыками в общении для устной и письменной коммуникации с клиентами. \n## В чем заключается работа оператора чата\nОсновная работа оператора чата − быстрый ответ на звонок или письменное сообщение клиента. Также Вам нужно будет вести переписку с базой клиентов, принимать запросы и решать вопросы клиента. Самое главное - предоставлять быструю, качественную, и достоверную информацию для клиентов, на основе стандартов работы отдела поддержки.\n## Работа в онлайн чате на дому\nРабота в онлайн чате на дому это онлайн консультация на сайте или в чате. Оператор отвечает в режиме реального времени на все вопросы посетителей и покупателей. Специалисту нужно отвечать на вопросы клиентов и рассказывать желающим и интересующимся о сайте, а также показывать, где что находится. Быть таким же, как любой консультант в реальном магазине.\nСейчас у нас открыта вакансия оператор чата, или [онлайн консультанта](https://rem-s.com/managers/online-consultant) с хорошим знанием английского языка для работы с иностранными заказчиками. Наш потенциальный кандидат должен обладать хорошими коммуникативными навыками в общении для устной и письменной коммуникации с клиентами.\n\n## Работа оператор чата удаленно \nТребования\nОснова эффективной работы оператора чата удаленно: хорошие навыки в общении, грамотная устная и письменная речь, \nспособность свободно общаться на английском языке. \n\nВ большинстве случаев, Вам придется общаться непосредственно с нашими потенциальными клиентами, по этому умение убеждать также пригодится будущему оператору чата.\nОсновные требования:\n* знание английского языка не ниже Intermediate;\n* желание работать, обучаться и развиваться;\n* быстрый набор текста;\n* коммуникабельность;\n* быть опытным пользователем ПК.\n\nБлагодаря работе в нашей компании Вы сможете не только улучшить свои навыки в общении на английском языке, но и пройти курсы по повышению квалификации и освоить новую профессию в сфере IT. Мы готовы взять специалиста с опытом работы оператором чата. Главное - Ваше желание развиваться в этой сфере! Всему остальному мы готовы научить.\n\n## Работа оператор онлайн чата\nДля того чтобы стать частью нашей команды, Вам нужно записать небольшое [видеоинтервью](/videointerview) на английском языке и прислать его нам. После ознакомления с резюме, мы свяжемся с Вами для дальнейшего сотрудничества.\n",
            "createdAt": "2023-03-02T03:12:53.557Z",
            "updatedAt": "2023-04-05T05:41:11.594Z",
            "publishedAt": "2023-03-02T03:12:53.541Z",
            "isHot": true,
            "subTitle": "Открыта вакансия для работы удаленно",
            "vacancySlug": "chat-operator",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/fmfzuY8h5IA",
            "cardDescription": "Вакансия Оператор чата для удаленной работы в IT-сфере с хорошим знанием английского (В1+). Компания Remote Employees рассматривает кандидатов с любым опытом работы и уровнем подготовки. Заполните форму справа и получите предложение от нашего HR-менеджера! Если вам интересна эта вакансия, то возможно вам также подойдет позиция онлайн консультант.",
            "titleH1": "Работа Оператором чата",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1047,
          "attributes": {
            "title": "Пруфридер",
            "description": "## Что такое пруфридинг?\nПруфридинг это очень ответственная профессия, которая заключается в **проверке перевода текстов** с иностранного языка на наличие стилистических и грамматических ошибок.\n## Особенности пруфридера\nДругими словами пруфридер занимается тем, что называется - **вычитка текста**. На первый взгляд, может показаться, что тем же самым занимается редактор, но это не так. Редактор проверяет текст от переводчика и вносит правки при необходимости, а пруфридер должен вычитать текст и составить список замеченных ошибок в тексте. В современном мире можно работать пруфридером не только в офисе, но и удаленно. Всё что вам нужно - это компьютер и подключение к интернету. \n## Обязанности пруфридера\nВакансия Пруфридер требует от кандидата хорошее знание английского языка. Большим плюсом будет знание других иностранных языков. \n\nОбязанности пруфридера входит:\n-  проверка текста;\n-  вычитка текста на английском языке;\n-  внесение правок;\n-  указание ошибок для переводчика и редактора.\n\nРабота на этой должности поможет развивать и практиковать знания английского языка, улучшить работу с переводом корпоративных, рекламных, технических документов и работу с текстами.\nТакже, в нашей компании Вы сможете **работать в сфере SEO-копирайтинга**, что поможет Вам приобрести новые знания и навыки написания текстов. Большим преимуществом является то, что Вы сможете работать удаленно. Вам не придется ежедневно тратить время на поездки в офис. Сотрудники нашей компании работают в самых комфортных для себя условиях.\nВозможно, ранее Вы работали исключительно с написанием текстов, но сейчас Вы хотите попробовать свои силы в пруфридинге. Мы с радостью поможем вам в достижении этой цели.\n## Пруфридер вакансии\nЕсли Вы **знаете английский** язык на уровне В1 и выше, то мы готовы рассмотреть Вашу кандидатуру. Просто запишите [видеорезюме](/videointerview) о себе и отправьте нам.\n## Мы готовы Вас научить даже если у Вас небольшой опыт работы!\nМы рассматриваем кандидатов даже с небольшим опытом работы. Не упустите свой шанс получить работу в сплоченном коллективе с возможностью обучения и карьерного роста.\n",
            "createdAt": "2023-03-02T03:12:53.163Z",
            "updatedAt": "2023-04-06T00:43:12.153Z",
            "publishedAt": "2023-03-02T03:12:53.153Z",
            "isHot": false,
            "subTitle": "Открыта вакансия на данную должность удаленно",
            "vacancySlug": "proofreader",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Нашей компании Remote Employees требуется грамотный пруфридер со знанием английского языка на уровне (В1+) для вычитки и редактуры текстов наших копирайтеров. Если Вы заинтересованы в данной вакансии, ознакомитесь с условиями работы.",
            "titleH1": "Вакансия Пруфридер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1049,
          "attributes": {
            "title": "Блогер",
            "description": "## Кто такой блогер?\nЧеловек, который ведет свой личный онлайн-дневник может считаться **блогером**, если там подается уникальный и до сих пор нигде не показанный контент. \n**Вакансия блогер**, на данный момент, является очень востребованной и многие хотели бы попробовать себя в данной сфере. Мы предоставляем такую возможность, а также оказываем поддержку и проводим инструктаж.\n\n## Блогер работа удаленно\nТакже, мы рады сообщить, что у нас есть вакансии и помимо должности блогера. Мы видим своего потенциального работника как человека, который не против научиться чему-то новому и интересному, приобрести дополнительные профессиональные навыки.\nБлог может иметь самые разнообразные формы, это и тексты, и фото, и видео или же все вместе.\nРаботать с контентом для блогера важнее всего и необходимо чтобы все выглядело презентабельно и привлекало внимание.\n\n## Мы поможем Вам в освоении профессии блогер\nМы научим, как добиться того, чтобы блог был “живым” и приносил доход. \nНаша компания всегда в курсе текущего положения дел. У нас есть работа для блогеров поэтому обращайтесь к нам уже сегодня! Мы ждем Ваши [видеоинтервью](/videointerview)!\n\n## Необходимые навыки\n* красноречие;\n* креативность;\n* умение четко и доступно излагать свои мысли;\n* контент планирование.\n\n\n## Ведущий блога работа удаленно\nМы лояльно относимся ко всем претендентам и можем предоставить поддержку, особенно когда Вы находитесь на должности блогера на начальных этапах. Идеальный кандидат для нас - это человек глубоко целеустремленный и готовый приобрести новые или полезные профессиональные навыки.\n\n## Блогер онлайн должен\n* иметь представление о самых обсуждаемых темах в соцсетях;\n* подстраиваться под “своего” подписчика;\n* уметь заинтересовать и удерживать целевую аудиторию;\n* быть креативным;\n* иметь хорошие коммуникативные способности.\nВсему остальному, как блогера онлайн, мы вас с радостью обучим и поможем с возникшими вопросвми! Единственное условие:\nВы должны быть уверенным пользователем соцсетей и достаточно хорошо владеть английским языком.\nЗапишите [видеоинтервью](/videointerview/) и расскажите нам о своих навыках и знаниях и мы свяжемся с вами в как можно скорее!\n\n# Требуется специалист удаленно\n",
            "createdAt": "2023-03-02T03:12:53.257Z",
            "updatedAt": "2025-11-28T12:39:12.488Z",
            "publishedAt": "2025-11-28T12:39:12.479Z",
            "isHot": false,
            "subTitle": "Блогер",
            "vacancySlug": "blogger",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию Remote Employees требуется блогер с хорошим знанием английского языка (В1+). Мы рассматриваем абсолютно каждого кандидата.",
            "titleH1": "Работа Блогером",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1037,
          "attributes": {
            "title": "Лидогенератор ",
            "description": "## Лидогенератор предоставляет компаниям такие продукты:\n- Лиды \n-  Календарь\n-  Текстовые сообщения \n-  Электронные письма \n-  Коммерческое предложение\n\n## Обязанности менеджера по поиску новых клиентов:\n- Поиск потенциальных клиентов \n- Управление аккаунтом существующих клиентов    \n- Назначение онлайн-встреч в календаре \n- Создание презентаций для представления услуг компании\n- Тестирование каналов коммуникаций для привлечения новых клиентов и удержания существующих.\n- Создание email-рассылок о новых услугах, акциях и предложениях\n- Работа в тесном сотрудничестве с отделом продаж\n\n\n## Генератор потенциальных клиентов использует различные сервисы и приложения:\n- Поисковая система Google\n- Сервисы Google  ( Google Docs, Google Sheets, Google Calendar, Google Maps)\n- CRM-система\n- Соцсети: Linkedin, Facebook, Instagram\n- Email трекер\n- VPN\n\n\n## Присоединяйтесь к нашей компании Remote Employees прямо сейчас!\n\n\nЕсли вы желаете работать удаленно, запишите [видеоинтервью](/videointerview) на английском языке о себе и расскажите нам о своих навыках и знаниях. \n\nТакже предлагаем ознакомиться с перечнем  самых [горячих вакансий](/) и актуальных предложений из [категории Менеджеры](/managers)\n",
            "createdAt": "2023-03-02T03:12:52.736Z",
            "updatedAt": "2023-05-26T12:15:46.261Z",
            "publishedAt": "2023-03-02T03:12:52.713Z",
            "isHot": true,
            "subTitle": "Вакансия для тех, кто умеет находить и привлекать клиентов\n",
            "vacancySlug": "lead-generation-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/Mmvu5y_s_3I",
            "cardDescription": "Приглашаем к сотрудничеству специалиста по поиску потенциальных клиентов для увеличения продаж, работе с социальными сетями в нашей компании и на зарубежных проектах.",
            "titleH1": "Лидогенератор удаленно",
            "newVersion": true,
            "productsTitle": "Лидогенератор предоставляет компаниям следующие продукты:",
            "responsibilityTitle": "Обязанности менеджера по поиску новых клиентов:",
            "toolsTitle": "Генератор потенциальных клиентов использует различные сервисы и приложения:"
          }
        },
        {
          "id": 1056,
          "attributes": {
            "title": "Рекрутер",
            "description": "## Что делает рекрутер?\nРекрутер (менеджер по подбору персонала) занимается поиском и подбором персонала. **Менеджер по персоналу** работает с кандидатами на должность начиная с этапа первичного отбора до этапа прохождением собеседования и подготовки выхода на новое рабочее место. После выхода кандидата на роботу, с ним начинает работать [HR менеджер](https://rem-s.com/managers/hr-manager). \nДругими словами, рекрутер ищет работников на конкретную должность. Он анализирует профессиональные характеристики кандидатов, изучает насколько умения, навыки и достижения претендентов соответствуют сфере деятельности компании. \n\n## Специалист по подбору персонала\nДля начала работы на должности IT рекрутер кандидатам не требуется никаких специальных и технических знаний. Если Вы имеете хорошие коммуникативные навыки, этого будет вполне достаточно. \n\n## Вакансия Рекрутер \nНеобходимые навыки\nРабота рекрутер удаленно предполагает, что человек обладает:\n- развитыми навыками убеждения,\n- навыками тайм-менеджмента,\n- высокой скоростью переключения между разными видами деятельности,\n- способностью работать с большим объемом информации,\n- нестандартным мышлением,\n- креативностью.\n\nУспешный представитель этой профессии должен быть ориентированным на результат. Также, специалист по подбору персонала должен быть клиентоориентированным, стрессоустойчивым и обучаемым.\n\n## Рекрутер удаленно в нашей компании\nРекрутер это человек, который определяет какие компетенции, личностные и профессиональные качества кандидата нужны для занятия определенной должности в IТ компании.\nМенеджер по подбору персонала не только проводит собеседования, а также составляет заявки на подбор персонала и, среди десятков резюме, должен находить лучших специалистов в свою компанию.\n\n## Работа рекрутер \nЧто мы предлагаем?\nМы предлагаем работу в молодой динамично развивающейся IT [компании](/about). \nРабота IT рекрутером предполагает, что Вы будете проводить онлайн встречи с потенциальными кандидатами, успешно соединять толковых специалистов с иностранными клиентами.\n\n## Мы ждём Вас\nЕсли Вы любите общаться с людьми, знаете английский язык и мечтаете работать в IT сфере, но у Вас нет специальных и технических знаний, то мы приглашаем Вас попробовать свои силы на должность рекрутера.\nЗапишите [видеоинтервью](/videointerview) и расскажите нам о своих навыках и знаниях. \n",
            "createdAt": "2023-03-02T03:12:53.531Z",
            "updatedAt": "2024-11-05T12:32:17.960Z",
            "publishedAt": "2023-03-02T03:12:53.516Z",
            "isHot": false,
            "subTitle": "Ищем специалиста для работы удаленно",
            "vacancySlug": "recruiter",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/7Q7gB9E6jck",
            "cardDescription": "В компанию Remote Employees требуется Рекрутер удаленно со знанием английского на уровне В1+ для работы на зарубежных проектах.",
            "titleH1": "Вакансия Рекрутер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1040,
          "attributes": {
            "title": "Менеджер по продажам",
            "description": "## Работа менеджер по продажам \nЧто для этого нужно?\nРабота менеджер по продажам достаточно интересная и разноплановая. Прежде всего Вам необходимо знание английского или немецкого языка, внимательность и, конечно же коммуникабельность.\nНаш идеальный сейлз менеджер — приветливая дружелюбная личность, которая не боится сталкиваться с трудностями и работать над ошибками, умеет убеждать и находить компромиссы.\nТакже, Вам нужен хороший интернет и Вы должны всегда быть на связи.\n\n## Менеджер продаж \n### Какие обязанности?\n* Проведение звонков и коммуникации с клиентами\n* Проведение собеседований\n* Коммуникация с клиентом и работниками\n* Ведение отчетности, заполнение таблиц\n## Менеджер по продажам удаленно\nНе переживайте, если Вы что-то из этого не умеете. У нас есть обучение. \nДаже если Вы не готовы сразу выходить на звонки, вы сможете попробовать себя в коммуникации с клиентом в письменном виде в отделе [**лидогенерации**](/managers/lead-generation-manager). \nМы уверенны, что главное - это желание расти и развиваться, а мы поможем Вам в приобретении опыта работы в сфере **менеджер по продажам**.\n\n## Вакансии менеджер по продажам\nЗапишите [видеоинтервью](/videointerview) и расскажите нам о своих навыках и знаниях и мы свяжемся с Вами как можно скорее!\n\n## Что мы предлагаем\n* **Удаленная работа** \nРаботайте удаленно с любой точки мира. Все, что вам нужно — это наличие ноутбука и Интернета.\n* **Карьерный рост** \nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем вам ее получить.\n* **Иностранные проекты** \nРабота в аутстаффинговой компании на иностранных проектах. С опытом в сфере IТ.\n* **Языковая практика** \nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
            "createdAt": "2023-03-02T03:12:52.890Z",
            "updatedAt": "2024-11-05T12:51:43.316Z",
            "publishedAt": "2023-03-02T03:12:52.878Z",
            "isHot": false,
            "subTitle": "Требуется специалист удаленно со знанием английского или немецкого на уровне В1 и выше",
            "vacancySlug": "sales-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/jaBsbklk78Y",
            "cardDescription": "Аутстаффинговая Компания Remote Employees предлагает занять позицию менеджера по продажам удаленно.",
            "titleH1": "Вакансия Менеджера по продажам",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1041,
          "attributes": {
            "title": "Оператор колл-центра",
            "description": "## Работа оператор call центра\nРабота оператор call центра заключается в обслуживании клиентов и коммуникации с заказчиками.\nОператор колл центра помогает быстро получить информацию, решить проблему или сделать заказ по телефону. Он выясняет задачу клиента и либо решает ее самостоятельно, либо переводит звонок на компетентного в данной ситуации сотрудника.\nДругими словами, в задачи операторов нашей [компании](https://rem-s.com/about) входит информационная поддержка клиентов, продвижение нашего продукта, работа с отчетами.\nМы ожидаем, что Вы коммуникабельны и приветливы. Наш идеальный оператор хорошо знает английский, умеет находить общий язык с клиентами, всегда готов помочь и найти компромисс.\n\n## Должность оператор колл центра удаленно\nНичего страшного, если Вы ранее не работали в этой сфере.\nМы готовы Вас научить. Более того, мы понимаем, что в любой работе нужно адаптироваться.\nПоэтому мы готовы предоставить Вам возможность\nпопробовать себя, для начала, в письменной коммуникации в отделе\n[лидогенерации](https://rem-s.com/managers/lead-generation-manager).\n\n## Работа оператором колл центра\nМы не обычный колл центр, где Вы берете на себя всё негативное влияние недовольных клиентов, ведь у нас таких нет!\nМы [аутстафф компания](https://rem-s.com/about), которая занимается поиском иностранных заказчиков и трудоустраивает кандидатов из сферы IT и маркетинга. \nУ нас нет огромного потока звонков. Мы все планируем и назначаем заранее. С нами Вы не только получите положительное впечатление от работы , но и будете практиковать свой английский.\nА что если мы скажем, что позиция **работа оператором колл центра** это далеко не предел и у нас еще есть возможность карьерного роста, возможность перехода в другой отдел и даже возможность поработать на иностранных проектах?\n\n## Оператор колл центра на дому\n\n* Наличие ПК и быстрого интернета\n* Знание пакета программ MS Office\n* Знание английского не ниже В1\n* Опыт работы с базами данных будет плюсом\n* Хорошее настроение и желание стараться\n\nЗапишите [видеоинтервью](https://rem-s.com/videoInterview) и расскажите нам о своих навыках и знаниях.",
            "createdAt": "2023-03-02T03:12:52.959Z",
            "updatedAt": "2024-11-05T13:00:59.459Z",
            "publishedAt": "2023-03-02T03:12:52.911Z",
            "isHot": false,
            "subTitle": "Открыта вакансия для работы удаленно",
            "vacancySlug": "call-centre-operartor",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/HzxU6vQYNoc",
            "cardDescription": "Аутстафинговая компания Remote Employees ищет оператора колл центра со знанием английского языка на уровне B1 и выше.",
            "titleH1": "Работа Оператором колл-центра",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1058,
          "attributes": {
            "title": "Онлайн консультант",
            "description": "## Онлайн консультант \nКак выглядит претендент?\n**Онлайн консультант** **—** обширное понятие. Он охватывает значительное количество рабочих мест.\nЧестно говоря, консультантом/помощником по той или иной теме может стать каждый, у кого есть достойные познания в данной области.\n## Работа онлайн консультантом в чате\nКомпания Remote Employees готова предложить работу онлайн консультантом в чате удаленно людям, готовым научиться чему-то новому и ищущим новые способы проявить себя.\nМы верим, что каждому человеку следует попробовать себя в разных направлениях, чтобы определиться, что же у тебя получается лучше всего.\n\n## Какими навыками должен обладать консультант на сайте?\nЧтобы давать консультации/инструкции, **онлайн консультант на сайте** должен хорошо ориентироваться в данной сфере. Поэтому, познание в консультировании есть ключевым требованием к кандидатам на эту должность.\nНаша компания специализируется на IT сфере и готова рассмотреть всех претендентов, которые чувствуют что их знания о данной среде могут быть полезными. У нас открыто множество позиций и разносторонне развитый человек будет ценным.\nМы готовы сотрудничать с менеджерами чата, чат консультантами, которые владеют английским языком на высоком уровне. Вы должны уметь четко и понятно формулировать свои ответы для достижения максимального взаимопонимания с клиентами компании. \nНаша главная цель — обеспечить клиентов наилучшем сервисом для формирования положительного имиджа и лояльности к компании.\n\n## Чем занимается онлайн консультант?\n**Онлайн консультант** или **менеджер онлайн чата** умеет хорошо ладить с людьми. \nОн общается с клиентами на самом сайте или же посредством контактных форм.\nНаша компания готова рассмотреть кандидатов с опытом работы в сфере онлайн консультаций. Основным требованием для нас является знание английского языка.\nЕсли вас заинтересовала эта вакансия, посмотрите также вакансию [**Оператор чата**](https://rem-s.com/managers/chat-operator).\n\n## Работа онлайном консультантом предполагает\n* Достаточные знания по предмету консультирования\n* Умение работать с людьми, коммуникабельность\n* Высокая организованность и самодисциплина\n* Знание необходимых инструментов и приложений\n\nЗапишите [видеоинтервью](https://rem-s.com/videoInterview) и расскажите нам о своих навыках и знаниях.",
            "createdAt": "2023-03-02T03:12:53.646Z",
            "updatedAt": "2025-11-28T12:40:32.733Z",
            "publishedAt": "2025-11-28T12:40:32.712Z",
            "isHot": false,
            "subTitle": "Удаленная работа в чате",
            "vacancySlug": "online-consultant",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Заполни форму и получи предложение по удаленной работе онлайн консультантом в чате. Мы находимся в поиске сотрудников, готовых работать чат менеджерами, удаленными ассистентами, менеджерами онлайн чата из дома. Владение английским языком на уровне В1 и выше обязательно.",
            "titleH1": "Работа Онлайн-Консультантом",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1063,
          "attributes": {
            "title": "Персональный Ассистент",
            "description": "## Персональный ассистент - это\nВакансия Личный Помощник предполагает, что человек, занимающий эту должность будет выполнять различные административные задачи начиная от поиска информации в интернете, заканчивая созданием и наполнением различных баз данных. Вы будете вести деловые переписки по e-mail, составлять документацию и отчетность.\nНаш потенциальный кандидат должен быть самоорганизован, иметь хорошие навыки тайм-менеджмента, чтобы составлять рабочий график не только для себя, но и для своего руководителя. Нам важно, чтобы вы могли легко адаптироваться к новым задачам и быстро решали вопросы связанные с рабочими моментами.\n\n## Какими навыками должен обладать Personal Assistant?\nОсновными навыками, которыми должен владеть личный помощник, можно отнести владение английским языком. Вы будете работать с иностранными компаниями, их руководителями и менеджментом, поэтому вы должны быть коммуникабельны и хорошо знать иностранные языки\nК основным требованиям, которые мы выдвигаем к кандидату относятся:\n* Умение работать с онлайн документами и софтом для удаленной работы:\n* Google Таблицы, Google Документы, Презентации и другие.\n* Telegram, Viber, Whatsapp и прочие мессенджеры.\n* Сервисы для видеоконференций: Zoom, Skype, Hangouts Meet и прочие.\n\n## Что делает удаленный личный помощник?\nВы будете работать непосредственно с руководством и старшими менеджерами, выполняя их личные задачи и поручения. \nВ ваши обязанности будет входить:\n* ведение e-mail переписки;\n* сбор данных в интернете и внесение их в таблицы;\n* планирование и назначение звонков по определенному графику;\n* ведение отчетности используя Google документы;\n* администрирование аккаунтов в социальных сетях и поиск потенциальных клиентов.\n\nКоманда Remote Employees будет рада рассмотреть кандидатов с опытом работы. Даже если у вас небольшой опыт, не следует отступать и отчаиваться. Прежде всего, для выполнения работы необходимо знать английский язык на хорошем уровне, чтобы вести деловые переписки. Отправляйте свое [видеорезюме](https://rem-s.com/videointerview) на вакансию личного помощника и мы обязательно его рассмотрим.",
            "createdAt": "2023-03-02T03:12:53.856Z",
            "updatedAt": "2024-11-05T13:34:28.360Z",
            "publishedAt": "2023-03-02T03:12:53.846Z",
            "isHot": true,
            "subTitle": "Требуется сотрудник для работы дистанционно",
            "vacancySlug": "personal-assistant",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию Remote Employees требуется удаленный личный помощник со знанием английского (В1+) для выполнения различных административных заданий и поддержки старших менеджеров.",
            "titleH1": "Работа Личным Ассистентом",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}