{
  "id": 28,
  "attributes": {
    "categoryTitle": "Маркетологи",
    "createdAt": "2023-03-02T02:54:19.261Z",
    "updatedAt": "2024-08-08T13:24:40.557Z",
    "publishedAt": "2023-03-02T02:54:20.950Z",
    "locale": "ru",
    "categorySlug": "marketers",
    "description": "Вакансия Маркетолог удаленно для онлайн проектов\nВ компании RemotEmployees, специализирующейся на подборе кадров в сфере маркетинга, SMM и IT технологий, открывается новая вакансия маркетолога для онлайн проектов.\n\nЕсли у Вас есть опыт в маркетинге, желание самосовершенствоваться, ответственность и целеустремленность, знание английского на уровне B1 и выше – заполняйте заявку! Но даже если у Вас мало опыта в сфере маркетинга, но Вы готовы активно учиться, как с нашей помощью так и самостоятельно – оставляйте отклик, и мы рассмотрим Вашу заявку.\n\n## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.\n\n",
    "shortDescription": "SEO специалист,\nSMM менеджер,\nPPC менеджер,\nТаргетолог,\nТим Лид SMM,\nInfluencer Manager,\nАффилиат менеджер,\nТрафик менеджер,\nМедиабайер,\nGoogle Ads специалист,\nТаргетолог фейсбук,\nПиар менеджер,\nКонтент менеджер,\nКопирайтер,\nEmail маркетолог,\nТим Лид SEO,\nЛинкбилдер",
    "vacancies": {
      "data": [
        {
          "id": 1066,
          "attributes": {
            "title": "Тим Лид SEO",
            "description": "## Наш идеальный кандидат на вакансию SEO руководитель обладает\n- Знанием и пониманием алгоритма работы поисковых систем;\n- Опытом работы с SEO-сервисами;\nи программами (Google Planner, Google Search Console, Google Analytics, Facebook Pixel, Bright Local, Spyfu, Ahrefs);\n- Основами копирайтинга и правилами создания полезного контента;\n- Креативным мышлением!\nМы хотим, чтобы наш Тим Лид SEO имел лидерские качества, мог сплотить коллектив и обучить сотрудников новым навыкам в области SEO продвижения. В Ваши обязанности также будет входить разработка стратегии повышения эффективности работы отдела и проведение мероприятий, способствующих профессиональному росту членов команды.\n## В обязанности SEO руководителя входит\n- Поисковая оптимизация сайта - сайт должен занимать лидирующие позиции при выдаче в поисковых системах;\n- Предоставление заказчику отчетности\nо проделанной работе;\n- Определение сроков исполнения проектов;\n- Распределение задач между членами команды;\n- Мотивация сотрудников, способствующая их профессиональному и карьерному росту\n## Преимущества работы в нашей компании\n* Хороший, стабильный заработок\n* Возможность карьерного роста\n* Оплачиваемая стажировка\n* Молодая, профессиональная, позитивная и дружная команда\n* Удобный график работы\n\nЕсли Вы владеете английским языком, ответственно относитесь к работе, коммуникабельны и хотите развиваться в сфере SEO – оставляйте заявку.   Для того чтобы присоединиться к нам в команду, вам нужно записать [видеорезюме](https://rem-s.com/videoInterview) на английском языке. Расскажите о себе и своем опыте работы в области  SEO оптимизации. Если нас заинтересует ваше резюме, мы свяжемся с вами!",
            "createdAt": "2023-03-02T03:12:54.125Z",
            "updatedAt": "2025-11-28T12:41:32.417Z",
            "publishedAt": "2025-11-28T12:41:32.409Z",
            "isHot": false,
            "subTitle": "Нужен сотрудник для работы удаленно",
            "vacancySlug": "team-lead-seo",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "IT-компания Remote Employees предлагает вакансию Тим Лид SEO отдела. Обязательное знание английского языка на уровне B2+. Мы ищем опытного SEO-оптимизатора, который хорошо разбирается во внутренней и внешней оптимизации сайта и готов руководить отделом начинающих специалистов. Наша команда сотрудничает с представителями Западного и Европейского рынков трудов. В связи с этим, мы готовы рассмотреть кандидатов исключительно с высоким знанием письменного и устного английского языка. В нашей компании вы будете руководить не только отделом СЕО, но и некоторыми иностранными проектами.",
            "titleH1": "Team Lead SEO",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1079,
          "attributes": {
            "title": "Email маркетолог",
            "description": "## Суть работы специалиста по Email Маркетингу\nEmail-маркетолог — это специалист, который предоставляет услуги Email маркетинга. Прежде всего он занимается созданием и распространением электронных рассылок по адресам пользователей. Вкратце, целью этих рассылок является увеличение клиентской базы. Кроме того, важная задача Email маркетолога - налаживать связь с потенциальными потребителями, а также выстраивать с ними доверительные отношения. \nПодытожим - почти все Email - маркетологи работают в связке с другими профессиями, такими как копирайтеры,  дизайнеры, SMM и SEO менеджеры. \n## Узнайте, что входит в обязанности специалиста по Email рассылкам\nВо-первых, Email Маркетолог разрабатывает стратегию email-маркетинга. Во-вторых, анализирует цифровую аудиторию, создает и настраивает контентные письма. Помимо этого, он работает с базой подписчиков. Также вакансия Email-маркетолога подразумевает формирование стиля письма под конкретную ситуацию, к примеру событие или новость. Другими словами , он формулирует текст письма и определяет визуальный контент, а именно управляет Email рассылками. \n## Работа Email Маркетологом \nЧто должен уметь кандидат?\nНаш потенциальный кандидат должен иметь хорошие устные и письменные навыки английского языка. Другими словами, он должен разбираться в стилистике написания писем, более того, замечать ошибки орфографии и пунктуации и корректировать текст. \nПрежде всего нашему Email Маркетологу необходимо:\n- знание английского языка.\n- стремление расти в своей отрасли.\n- иметь грамотную письменную речь.\n- уметь работать с большими объемами информации.\n- быть уверенным пользователем ПК.\n- плюсом будут навыки написания текстов и владение фоторедактором.\n\nОднако возможно, ранее вы не имели опыта работы Email маркетологом, но , например , вы хорошо пишете тексты и умеете четко сформулировать мысль. Вы готовы обучаться и расти в профессиональном плане? Мы готовы предложить вам работу! Вместе с нашей опытной командой вы сможете быстро освоить новую профессию. Точно так же вы сможете продолжать развиваться в этом направлении.\n## Не бойтесь откликнуться на вакансию Email маркетолога\nВ заключении, если Вы считаете, что ваших навыков для email-маркетинга недостаточно - не переживайте! В нашей компании вы сможете освоить новые навыки и улучшить их на практике. \nЧтобы оставить заявку на вакансию, вам нужно записать [видеоинтервью](/videointerview) на английском языке. После этого отправить его нам. Впоследствии рассмотрения вашей кандидатуры, мы с вами свяжемся.\n",
            "createdAt": "2023-03-02T03:12:55.374Z",
            "updatedAt": "2023-03-15T01:21:51.743Z",
            "publishedAt": "2023-03-02T03:12:55.360Z",
            "isHot": false,
            "subTitle": "Требуется специалист для управления рассылками",
            "vacancySlug": "email-marketer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/mAc5C17dRAI",
            "cardDescription": "В IT компанию Remote Employees требуется Email Маркетолог с хорошим знанием английского языка (B1 +) для работы на зарубежных проектах. Кроме того, наша IT компания Remote Employees работает с западным и европейским рынками труда. Поэтому мы ищем специалиста со знанием английского языка для общения с нашими клиентами.",
            "titleH1": "Email маркетолог",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1043,
          "attributes": {
            "title": "Копирайтер",
            "description": "## Что входит в обязанности копирайтера ?\nКопирайтер (copywriter) — это человек, который способен превратить любую информацию в полезный и читабельный текст. Он виртуозно владеет словом, знает особенности написания текстов разных стилей и направлений. В связи с тем, что наша компания сотрудничает с иностранными заказчиками, мы ищем кандидата с высокими знаниями английского языка. \nОсновная обязанность копирайтера заключается в работе с текстом, выстраивание его структуры, оформление контента, наполнение текста ключами для SEO-оптимизации.\n## Нам нужен SEO-копирайтер, который\n- умеет писать тексты на самую разную тематику, в основном на английском языке;\n- готов к работе с SEO текстами;\n- сможет создавать контент для социальных сетей;\n- способен работать в команде с другими копирайтерами;\n- грамотно доносит информацию простыми словами;\n- генерирует идеи.\n## Условия работы для Копирайтера\nВ нашей компании Вы сможете применить свои знания на практике, улучшить устный и письменный английский и получить опыт работы копирайтинга на зарубежных проектах. Мы предоставляем нашим сотрудникам множество разнообразных тем, по которым они будут создавать тексты. \nТакже Вы получите:\n* работу из дома. Работайте в 100% комфортных условиях;\n* возможность попробовать свои силы в сфере SEO-копирайтинга и усовершенствовать уже имеющиеся навыки;\n* карьерный рост от Копирайтера до Маркетолога;\n* интересные и креативные задачи;\n* возможность работать с иностранными заказчиками;\n* достойную зарплату и понимающих руководителей.\n\nТакже предлагаем возможность дальнейшего обучения маркетинг- специальностям, таким как SEO, SMM Content Manager. В свою очередь мы ожидаем, что Ваш английский не ниже среднего уровня, Вы старательны, внимательны и готовы обучаться. \n\nТакже, мы ожидаем от Вас ответственности, пунктуальности, креативности и ориентации на результат. Если Вы считаете, что подходите для этой работы, тогда скорее присылайте [видеоинтерью](/videointerview). Мы рассматриваем кандидатов на вакансию копирайтер с опытом.\n## Копирайтер вакансии\nЕсли Вам интересна работа копирайтером удаленно, [запишите видеоинтервью на английском](/videointerview), оставьте свои контакты.\n",
            "createdAt": "2023-03-02T03:12:53.010Z",
            "updatedAt": "2023-04-05T05:59:58.101Z",
            "publishedAt": "2023-03-02T03:12:52.978Z",
            "isHot": false,
            "subTitle": "Открыта вакансия для работы удаленно",
            "vacancySlug": "copywriter",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/4858ezStjzo",
            "cardDescription": "В международную компанию требуется Копирайтер Удаленно со знанием английского языка (B1+). У Нас есть Вакансия Копирайтер в IT и маркетинге.",
            "titleH1": "Вакансия Копирайтер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1083,
          "attributes": {
            "title": "Пиар менеджер",
            "description": "## Кто такой Пиар Менеджер ?\nПиарщик - это специалист по работе со СМИ, ответственный за планирование и руководство создания материалов, которые будут поддерживать или улучшать общественный имидж их работодателя или клиента.\n## Специалист по связям с общественностью \n\nВ обязанности PR менеджера будет входить: \n- работа с онлайн изданиями по всему миру;\n- публикация или размещение рекламных материалов и обзоров нашей компании;\n- анализ владельцев сайтов по предоставленным нами показателям и работа с таблицами;\n- организация работы по связям с общественностью и средствам массовой информации.\n- создание **пиар компании.**\nВы освоите такие навыки, как анализ качества медиа ресурсов, типы аудиторий, владение инструментами для онлайн анализа. А если Вы уже владеете такими навыками, то это станет для Вас большим плюсом.\n## Основные требования на вакансию пиар менеджер\n- Понимание принципа создания контента - от обычных текстов до мультимедиа;\n- Знание письменного и разговорного английского языка;\n- Умение работать с социальными сетями;\n- Владение ПК (MS Office, Google Drive, Data Search).\n\nДля подачи заявки на данную вакансию Вам нужно будет записать [видеоинтервью](https://rem-s.com/videoInterview) на английском языке и выполнить тестовое задание. Мы с радостью рассмотрим Вашу кандидатуру. ",
            "createdAt": "2023-03-02T03:12:55.754Z",
            "updatedAt": "2025-11-28T12:40:49.845Z",
            "publishedAt": "2025-11-28T12:40:49.834Z",
            "isHot": false,
            "subTitle": "Открыта вакансия на данную специальность",
            "vacancySlug": "pr-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/_98lnbMbYhA",
            "cardDescription": "На постоянную удаленную работу требуется PR менеджер с хорошим уровнем владения английским языком (В1+), с опытом работы или желающие попробовать свои силы в данном направлении.",
            "titleH1": "Работа PR менеджером",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1077,
          "attributes": {
            "title": "Таргетолог фейсбук",
            "description": "## Что делает специалист по рекламе фейсбук?\nЛюбая профессия, которая, так или иначе, связана с маркетингом или продвижением становится очень популярной в информационном пространстве 21 века. Специалист по рекламе Фейсбук - не исключение.\n## Менеджер рекламы Facebook\nМенеджер рекламы Facebook - это человек, который четко понимает детали в настройке рекламы в Facebook. Он должен видеть, какая именно целевая аудитория подходит к определенной фирме и описать ее так, чтобы человек, на которого нацелена реклама, выполнил финальное действие. \nМы ищем человека, который сможет делать все вышеперечисленное для продвижения нашей компании, а так же компаний иностранных заказчиков. Именно поэтому мы готовы взять сотрудника с опытом работы и со знанием английского на уровне не ниже В1+.\n## Специалист по рекламе facebook - необходимые навыки\nКроме того, для человека, который хочет занять должность специалист по рекламе facebook, важны внимательность, обучаемость и знания в контенте и SMM. Если Вы имеете небольшой опыт, наша команда готова поддержать Вас в обучении и развитии навыков. \nКроме того, так как мы работаем с иностранными заказчиками, задачи, в зависимости от их желаний, могут меняться. Вам нужен хороший компьютер и Интернет, чтобы всегда быть на связи.\n## Специалист по рекламе Фейсбук удаленно \nЧто мы ожидаем ?\nНам нужен смелый специалист по рекламе фейсбук удаленно, который не боится брать на себя просчитанные риски, чтобы вывести бизнес на новые высоты. Эта роль требует умения действовать как на стратегическом, так и на тактическом уровнях. Вы будете важной частью команды по привлечению клиентов и новых сотрудников. \nЭта должность, конечно, не для всех. Но если Вы знаете, зачем нужен Facebook Ads Manager, умеете работать с контентом, с целевой аудиторией, а так же знаете английский язык(В1+), то мы готовы предоставить вам возможность проявить себя и развить навыки в IT Сфере.\n## Специалист по рекламе ФБ вакансии \nУсловия работы\nСпециалист по рекламе Фейсбук - это включённый компьютер и удобный для Вас график. \nМы можем предложить Вам такие смены работы: \n- дневная - с 9:00 до 18:00\n- вечерняя - с 15:00 до 24:00.\n\nМы обещаем своевременную и достойную заработную плату.\n[Запишите видеоинтервью](/videointerview), и мы свяжемся с вами!\n## Что важно уметь таргетологу Facebook и Instagram?\n* Внимательность к деталям\n* Знание интерфейса обновленного рекламного кабинета в Facebook\n* Умение обозначить целевую аудиторию и её \"боли\"\n* Взаимодействие с копирайтерами и контент-специалистами для дизайна рекламного объявления\n* Анализ результатов рекламной кампании",
            "createdAt": "2023-03-02T03:12:55.220Z",
            "updatedAt": "2023-04-05T07:27:54.186Z",
            "publishedAt": "2023-03-02T03:12:55.213Z",
            "isHot": false,
            "subTitle": "Дистанционная работа для сотрудников с опытом",
            "vacancySlug": "fb-ads-specialist",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Компания Remote Employees ищет таргетолога фейсбук на удаленную работу. Владение английским на уровне В1 и выше обязательно. Мы готовы рассмотреть Вас на вакансию таргетолог facebook с опытом работы.",
            "titleH1": "Работа таргетологом Facebook",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1076,
          "attributes": {
            "title": "Google Ads специалист",
            "description": "## Что такое реклама Google и Google Adwords?\nКонтекстная реклама Гугл предназначена для создания объявлений в интернете, которые будут показываться пользователям, в зависимости от их интересов и поисковых запросов. \nК тому же, это отличный, гибкий инструмент для продвижения, потому что из-за разнообразия вариантов рекламы в Гугл (например, поисковая, кампании, баннеры) можно быть точно уверенным, что она дойдет до своей целевой аудитории.\nСпециалист по контекстной рекламе , способный создавать такую рекламу, и называется специалист по Google Ads или менеджер по рекламе. \nНа сегодняшний день это, прежде всего, перспективная и многообещающая профессия. Также специалист контекстной рекламы очень востребован на Европейском рынке труда. Поэтому желательно, чтобы кандидат на эту вакансию хорошо владел английским языком.\n## Вакансия интернет маркетолога в нашей компании\nВакансия интернет маркетолога открыта даже для кандидатов с небольшим опытом работы, которые, как следствие, готовы обучаться и расширять свои профессиональные навыки в Google рекламе. Помимо работы, Вас ждут обучающие курсы и масса нового материала о контекстной рекламе.\n## Преимущества работы менеджером по контекстной рекламе в Remote Employees\nБлагодаря работе в нашей команде Вы сможете, прежде всего, получить опыт работы на зарубежных проектах и улучшить уровень английского. Также, у Вас есть возможность обучаться и освоить профессию Специалиста по контекстной рекламе либо расширить свои познания в области IT и маркетинга.\n## Условия работы на вакансию интернет маркетолога\nПодводя итог, если Вы интересуетесь маркетингом, рекламой, Вас не пугают такие термины, как контекстно-медийная сеть, таргет и кликабельность, есть желание развиваться в этом направлении, а английский язык знаете на уровне не ниже В1 — тогда заполняйте форму на сайте, присылайте свое [видеорезюме](/videointerview) на английском языке и начинайте работать в перспективной IT-компании.\n## Чем занимается специалист по контекстной рекламе Google Ads\n* Определение преимуществ интернет-рекламы и работа с Google Ads\n* Настройка рекламы в Гугл\n* Поиск ключевых фраз для оптимизации запросов\n* Оптимизация рекламных кампаний\n* Мониторинг статистики рекламных кампаний",
            "createdAt": "2023-03-02T03:12:55.191Z",
            "updatedAt": "2023-04-05T07:33:32.536Z",
            "publishedAt": "2023-03-02T03:12:55.184Z",
            "isHot": false,
            "subTitle": "Мы ищем сотрудника для работы удаленно",
            "vacancySlug": "google-ads-specialist",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию Remote Employees нужен интернет маркетолог для настройки Google рекламы Удаленно с перспективой перехода на зарубежные проекты. Более того, возможно трудоустройство кандидатов с небольшим опытом.",
            "titleH1": "Вакансия Специалист по контекстной рекламе",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1084,
          "attributes": {
            "title": "Медиабайер",
            "description": "## Кто такие медиабайеры?\n**Медиабайер это** специалист по закупке рекламных площадей в средствах массовой информации. \nТот человек, который занимается размещением **рекламы в интернете**, сюда входят соц.сети, сайты, блоги, и т.д.\n## Обязанности медиабайера\nДеятельность медиабайера представляет собой работу с применением знаний о рекламе и предпринимательской деятельности. Работа со стоимостью размещения рекламы в средствах массовой информации, а также навыков ведения переговоров.\nВ последнее время набирает популярность профессия Digital Media Buyer. Главное преимущество **рекламы в интернете** — возможность быстрого донесения информации о продукте или услуге целевой аудитории без географических границ. Кроме того, возможность четкого ориентирования в рекламе и измерения результатов позволяют оптимизировать маркетинговые бюджеты и выстроить оптимальный процесс продаж. Вам не нужна специальная подготовка или квалификация чтобы стать покупателем цифровых медиа. \n## Мы предлагаем Вам попробовать свои силы на должности диджитал медиабайера если Вы умеете\n* Анализировать информацию\n* Понимать принцип работы в Facebook и Google Ads\n* Понимать основы SEO (поисковая оптимизация) и SEM (маркетинг в поисковых системах)\n* Знаете английский язык не ниже среднего уровня\n\n\nТакже в работе медиабайера необходимы навыки межличностного общения и ведения переговоров. Умение презентовать продукт, что способствует успеху распространения и узнаваемости продукта. Разбираться в основах маркетинга, экономики и общей психологии. \n\nЕсли Вы коммуникабельны и знаете английский язык на хорошем уровне, а также понимаете основы интернет-маркетинга, то мы готовы рассмотреть Вашу кандидатуру на должность  медиабайера удаленно. Просто запишите[ видеорезюме ](https://rem-s.com/videoInterview)о себе и своих навыках, и отправьте его нам. Не упустите возможность начать работу в IT сфере.\n",
            "createdAt": "2023-03-02T03:12:56.157Z",
            "updatedAt": "2023-04-06T00:50:34.382Z",
            "publishedAt": "2023-03-02T03:12:56.149Z",
            "isHot": false,
            "subTitle": "Открыта вакансия на данную должность удаленно",
            "vacancySlug": "mediabuyer",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанию Remote Employees требуется медиабайер с хорошим знанием английского языка (В1+ и выше) для удаленной работы на зарубежных проектах.",
            "titleH1": "Работа Медиабайер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1082,
          "attributes": {
            "title": "Трафик менеджер",
            "description": "## Кто такой Трафик менеджер?\nТрафик менеджер – это менеджер по рекламе, человек, который отвечает за размещение рекламы и всего, что ее касается. Профессия трафик менеджера достаточно молодая и сейчас стремительно набирает популярность. Это связано с ростом в продвижении продуктов через интернет, с возможностью легко стать “специалистом” и работать, пройдя небольшие курсы или прочитав информацию в интернете. Трафик менеджер – это менеджер по рекламе, человек, который отвечает за размещение рекламы и всего, что касается маркетинга.\n## Какими умениями должен обладать Трафик Менеджер\n- работать с рекламными кабинетами (Google Ads, Facebook, Instagram и другими социальными сетями);\n- создавать рекламные кампании;\n- проводить аналитику всех рекламных кампаний;\n- умение работать с другими членами команды(дизайнерами, копирайтерами);\n- умение проводить A / Б-тестирования кампаний, и выбирать лучшие из них;\n- работа с бюджетами;\n- ведение отчетности.\n## Кому подходит вакансия Трафик Менеджер\nДа, очень много задач выполняет трафик менеджер, но все они связаны в одно целое, поэтому бояться нечего. Если Вы любите работать с цифрами, а еще у Вас есть частичка креатива, тогда Вам к нам. Мы готовы проложить Ваш путь от начала работы и до создания вашей первой рекламы, обучить всем нюансам. Специалист по трафику не только занимается привлечением новых клиентов, но и анализирует результаты собственной работы. Это нужно для того, чтобы находить наиболее удачные и выгодные способы привлечения. Это удаленная работа на дому с компьютера. Начните обучение профессии трафик менеджера уже сегодня, в нашей компании.\n\nЗапишите [видеоинтервью](https://rem-s.com/videoInterview) и расскажите нам о своих навыках и знаниях и мы свяжемся с вами в как можно скорее!\n",
            "createdAt": "2023-03-02T03:12:55.748Z",
            "updatedAt": "2023-04-06T00:53:49.508Z",
            "publishedAt": "2023-03-02T03:12:55.737Z",
            "isHot": false,
            "subTitle": "Мы ищем сотрудника для инностраных проектов",
            "vacancySlug": "traffic-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "На удаленную работу в компанию Remote Employees требуется Трафик Менеджер со знанием английского языка на уровне В1+. ",
            "titleH1": "Работа Трафик менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1081,
          "attributes": {
            "title": "Аффилиат менеджер",
            "description": "## Аффилиат менеджер это?\n**Аффилиат менеджер** это человек, который занимается **партнерским маркетингом**. Он не занимается продажей, а находит площадки (сайты, социальные сети, различные платформы) для размещения ссылок на продукт, в котором могут быть заинтересованы люди. Это специалист, который обладает хорошими коммуникативными навыками как письменными, так и устными. В связи с тем, что мы работаем с иностранными партнерами, наш кандидат должен иметь уровень английского В1 и выше.\n## Требования к Affiliate специалисту\nНаша компания выдвигает несколько основных требований к кандидату на должность **Аффилейт менеджер**.\nТребуется Affiliate специалист как минимум с небольшим опытом в партнерском маркетинге и желанием развиваться в этой сфере. Также нам нужны специалисты со знанием английского языка для работы на зарубежных проектах. В нашей компании вы получите возможность расширить свои знания в области маркетинга, перенять опыт коллег и улучшить знания иностранных языков. \nДля того чтобы стать частью нашей команды вам нужно **[записать видеоинтервью на английском языке](/videointerview)**.Расскажите о себе и своем опыте работы. После ознакомления с вашим резюме, мы обязательно свяжемся с вами для приглашения на собеседование. \n< Вас ждет удаленная работа на Европейских и Американских рынках. Если Вы имеете представление о работе Affiliate менеджера, тогда напишите нам. Мы ждем Вас!\n## Обязанности Аффилиат Менеджера\n* Партнерский маркетинг\n* Поиск партнеров\n* Поддержка партнеров​\n* Создание стратегии\n* «Товар-Партнер-Трафик»",
            "createdAt": "2023-03-02T03:12:55.527Z",
            "updatedAt": "2025-11-28T12:39:05.595Z",
            "publishedAt": "2025-11-28T12:39:05.586Z",
            "isHot": false,
            "subTitle": "Ищем специалиста для удаленной работы в IT компании",
            "vacancySlug": "affiliate-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=iH_EORO5ih0&ab_channel=RemotEmployees",
            "cardDescription": "На онлайн работу в компанию Remote Employees нужен Аффилиат менеджер со знанием английского языка на высоком уровне (В1 и выше). Рассмотрим кандидатов с опытом работы. Remote Employees – это аутстафинговая компания, которая работает с клиентами из Запада и Европы. Мы оказываем услуги в сфере IT и маркетинга. В данный момент наша компания находиться в поисках Аффилейт менеджера с опытом работы.",
            "titleH1": "Работа Affiliate manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1071,
          "attributes": {
            "title": "Тим Лид SMM",
            "description": " ## Что входит в обязанности Team Lead SMM?\nОт вас требуется формирование бренда компании и поддержание имиджа\nв социальных сетях. Работа в сфере SMM - это не только должность, но и возможность улучшить свои навыки в продвижении и маркетинге!\nК задачам которые должен выполнять Тим Лид SMM можно отнести увеличение охвата страницы клиента, улучшение воспринимаемого образа заказчика и коммуникация с подписчиками. Также важно развивать и поддерживать присутствие организации в информационном поле виртуального мира. Ежедневно трудиться над созданием нового контента, постоянно внедряя инновации для генерации современных идей и форматов. Важно не забывать о контроле аналитики и показателей эффективности проведенных проектов.\n## Зачем идти работать на должность руководителя отдела маркетинга в социальных сетях?\nСпециалистов в сфере SMM ищут компании разного профиля и масштаба, главное, что их объединяет – это интенсивное развитие.\nRemote Employees специализируется на создании рабочих мест и дает возможность работать с зарубежными заказчиками. Таким образом, находясь на должности руководителя отдела SMM вы развиваете ключевые навыки работы с социальными сетями.\n## Навыки необходимые для кандидатов на должность Тим Лид SMM\nКомпании Remote Employees нужен опытный специалист в области соцсетей со знаниями, навыками и умениями руководить менеджерами SMM. Вам нужен хороший тайм-менеджмент для этой работы а также стрессоустойчивость. Главным критерием является знание английского языка на уровне В1+\n## Будущие обязанности руководителя отдела SMM\n* Определение целевой аудитории и ее сегментирование.\n* Настройка таргетированной рекламы в социальных сетях.\n* Создание и продвижение мероприятия.\n* Бесплатное распространение контента по сообществам.\n* Создание и продвижение в социальных сетях.\n\nЗапишите [видеоинтервью](https://rem-s.com/videoInterview) и расскажите нам о своих навыках и знаниях и мы свяжемся с вами в как можно скорее!",
            "createdAt": "2023-03-02T03:12:54.896Z",
            "updatedAt": "2025-11-28T12:41:36.227Z",
            "publishedAt": "2025-11-28T12:41:36.218Z",
            "isHot": false,
            "subTitle": "В поиске ответственного сотрудника",
            "vacancySlug": "team-lead-smm",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Компания Remote Employees, специализируется на подборе кадров в сфере маркетинга и IT технологий. В Remote Employees открыта вакансия Тим Лид SMM для работы на онлайн проектах, со знанием английского языка не ниже уровня B2. В связи с расширением IT компании, у Вас есть возможность устроиться на вакансию руководителя отдела маркетинга в социальных сетях.",
            "titleH1": "Team Lead SMM",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1042,
          "attributes": {
            "title": "SMM менеджер",
            "description": "## СММ специалист предоставляет компаниям следующие продукты:\n- Контент-план;\n- Посты;\n- Reels;\n- Визуал;\n- Хештеги;\n- Рекламная кампания.\n## Обязанности смм менеджера включают в себя:\n- Эффективное продвижение бренда компании;\n- Создание и оптимизация контента для социальных медиа;\n- Исследование конкурентов и целевой аудитории;\n- Управление рекламными кампаниями на Facebook, Instagram, Twitter, LinkedIn и др.;\n- Контент анализ и проведение AB-тестов;\n- Взаимодействие с клиентами через соцсети;\n- Отслеживание трендов и новостей в социальных сетях;\n- Контроль бюджета на рекламу в социальных медиа;\n- Создание отчетов о продвижении в соцсетях.\n## SMM Менеджер имеет навыки работы с такими инструментами как:\n- Hootsuite;\n- Canva;\n- Inshot;\n- Facebook Ads Manager;\n- Google Ads;\n- ChatGPT;\n- Flick.\n## Присоединяйтесь к нашей компании Remote Employees прямо сейчас!\nЕсли вы желаете работать удаленно, запишите [видеоинтервью](https://rem-s.com/videointerview) на английском языке о себе и расскажите нам о своих навыках и знаниях.\n\nТакже предлагаем ознакомиться с перечнем [самых горячих вакансий](https://rem-s.com/)  и актуальных предложений из категории [Маркетологи](https://rem-s.com/marketing).\n\n",
            "createdAt": "2023-03-02T03:12:52.987Z",
            "updatedAt": "2023-04-21T08:38:21.805Z",
            "publishedAt": "2023-03-02T03:12:52.966Z",
            "isHot": true,
            "subTitle": "Требуется специалист для продвижения бренда в соцсетях",
            "vacancySlug": "smm-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Ищем креативного сотрудника, который будет создавать контент, анализировать аудиторию и эффективно взаимодействовать с клиентами.",
            "titleH1": "Вакансия SMM менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1078,
          "attributes": {
            "title": "SEO специалист",
            "description": "## СЕО менеджер обеспечивает компании такими продуктами:\n- Перелинковка\n- Релевантные ключевые слова\n- Семантическое ядро\n- Бэклинки\n- SEO анализ\n## Обязанности СЕО специалиста:\n- Аудит сайта компании;\n- Анализ контента конкурентов;\n- Исследование ключевых слов;\n- Оптимизация контента и технических аспектов сайта;\n- Создание мета тегов и заголовков;\n- Отчетность по эффективности продвижения;\n- Мониторинг изменений алгоритмов поисковых систем.\n## Инструменты SEO менеджера:\n- Keyword planner\n- Google Search Console\n- Google Tag Manager\n- Netpeak spider\n- Airtable\n- Spyfu\n- ChatGPT\n## Присоединяйтесь к нашей компании Remote Employees прямо сейчас!\nЕсли вы желаете работать удаленно, запишите [видеоинтервью](https://rem-s.com/videointerview) на английском языке о себе и расскажите нам о своих навыках и знаниях.\n\nТакже предлагаем ознакомиться с перечнем [самых горячих вакансий](https://rem-s.com/)  и актуальных предложений из категории [Маркетологи](https://rem-s.com/marketing).",
            "createdAt": "2023-03-02T03:12:55.349Z",
            "updatedAt": "2024-11-05T12:57:04.294Z",
            "publishedAt": "2023-03-02T03:12:55.342Z",
            "isHot": false,
            "subTitle": "Требуется специалист по оптимизации и продвижении сайтов",
            "vacancySlug": "seo-specialist",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/cXS1SRXvVmE",
            "cardDescription": "Нужен СЕО специалист по обеспечению компаний комплексными услугами для улучшения позиций сайта в поисковых системах.",
            "titleH1": "Вакансия SEO специалист",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1074,
          "attributes": {
            "title": "Таргетолог",
            "description": "## Таргетолог это\nТаргетолог это специалист, который занимается настройкой таргетированной рекламы в поисковых системах, социальных сетях, рекламных системах. \n**Задача таргетолога –** настроить рекламу так, чтобы она привлекала нужную аудиторию.\nНаша компания заинтересована в талантливых людях, которые хотят освоить новые навыки и улучшить их на практике.\n## В чем заключается работа Таргетолога?\nОсновные обязанности таргетолога - это качественная настройка рекламы под определенную целевую аудиторию для привлечения клиентов. \nТакже Вам нужно будет разрабатывать стратегии, создавать и контролировать рекламные кампании. \nЕсли Вы только начинающий специалист, мы поможем Вам с обучением. \n## Вакансия таргетолог уже ждет Вас\nНе стоит сомневаться!\nДля подачи заявки на данную вакансию Вам нужно лишь записать [видеоинтервью](/videointerview) на английском языке и мы свяжемся с вами.\n## Основные требования к Таргетологу\n* Владеть устным и письменным английским языком, это нужно в работе с заказчиками\n* Уметь качественно анализировать информацию, целевые аудитории\n* Уметь быстро учиться и перестраиваться. Следить за новинками в сфере\n* Уметь работать с ПК (MС Office). Это является дополнительным умением",
            "createdAt": "2023-03-02T03:12:55.047Z",
            "updatedAt": "2024-11-05T13:00:11.543Z",
            "publishedAt": "2023-03-02T03:12:55.038Z",
            "isHot": false,
            "subTitle": "Ищем специалиста для работы удаленно",
            "vacancySlug": "target-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/7LNm-TnA_M8",
            "cardDescription": "В компании Remote Employees работа таргетологом уже ждет Вас! Если Вы хорошо знаете английский (на уровне В1+) и готовы работать удаленно – тогда эта вакансия для Вас!",
            "titleH1": "Вакансия Таргетолога",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1080,
          "attributes": {
            "title": "Influencer Manager",
            "description": "## Какие требования к Influencer Manager?\nМы приветствуем любой опыт работы в направлении инфлюенс маркетинга, но также мы готовы рассмотреть и кандидатов без опыта, которые желают попробовать свои силы в этой отрасли. Если вы желаете попробовать себя в этой роли, стремитесь получить новые знания и применить их в сфере маркетинга, то мы готовы сотрудничать с вами.\n**От Вас требуется:**\n- Скрупулёзность в плане поиска информации онлайн. Мы надеемся на вашу внимательность к деталям\n- Ответственность для отслеживания переписок и напоминаний о договоренностях. Вы должны быть коммуникабельны и уметь договариваться\n- Креативность для возможного отступления от конкретно описанной инструкции для получения более высокого результата. Мы всегда приветствуем новые идеи.\n- Умение убеждать. Influencer Manager должен быть уверен в себе и своих способностях убеждения.\n## Рабочий процесс\nМы предоставляем первичный инструктаж по выполнению заданий, и поддержку до тех пор, пока Вы не почувствуете себя уверенно. Вы будете работать в большом отделе маркетинга( более 30 человек) с лояльными руководителями и сможете повысить свой опыт на международном рынке, не выходя из дома или комфортного офиса у себя в городе. Также, мы предоставляем большой объем обучающего материала, который включает в себя видео уроки и инструкции. \nРаботая в нашей [компании](/about), вы сможете вырасти в профессиональном плане, получать достойную заработную плату и работать удаленно где и когда вам удобно! Готовы присоединиться?\nЧтобы стать частью нашей команды, вам нужно отправить нам [видеорезюме](/videointerview) на английском языке. В видео расскажите о себе, своих достижениях и опыте работы. В видео расскажите о себе и своих достижениях. Будьте креативны и убедительны. \nПосле ознакомления с резюме, наши менеджеры свяжутся с вами для дальнейшего сотрудничества.\n",
            "createdAt": "2023-03-02T03:12:55.476Z",
            "updatedAt": "2025-11-28T12:38:40.787Z",
            "publishedAt": "2025-11-28T12:38:40.778Z",
            "isHot": true,
            "subTitle": "Открыта вакансия на удаленной основе",
            "vacancySlug": "influence-manager",
            "locale": "ru",
            "formTitle": "",
            "videoLink": "https://youtu.be/9-vnSZPFF20",
            "cardDescription": "Предлагаем Вам занять должность Influencer Manager, в чьи обязанности будет входить поиск, внесение контактов и постоянная взаимосвязь с иностранными блогерами на различных платформах, таких как: инстаграм, ютуб, фейсбук. Знание английского на уровне В1 и выше – обязательно.",
            "titleH1": "Influencer Marketing Manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1137,
          "attributes": {
            "title": "Контент менеджер",
            "description": "## Ознакомьтесь с обязанностями Content Manager нашей компании\nКонтент менеджер это человек, который занимается поиском нужной информации. К тому же, он пишет тексты, а также подбирает фото и видео материалы. Также он может заниматься обработкой и публикацией контента. По сути в ежедневные задачи будет входить наполнение социальных сетей и веб ресурсов контентом.\n\n## Работа контент менеджер удаленно\nКстати говоря, в нашей компании работа контент менеджер удаленно. Потому что это очень упрощает сам процесс работы. Кроме того, мы обучим фильтровать и подбирать информацию по заданной тематике. Помимо этого, Вы будете составлять еженедельный контент план. Например, он может содержать в себе уже готовый как текстовый, так и графический материал.\n\n## Узнайте о требованиях к вакансии контент менеджер удаленно\nВ первую очередь контент менеджер должен владеть хорошим словарным запасом.\nПоэтому, важно уметь грамотно выражать свои мысли, как на родном языке, так и на английском.\nТочно так же мы ожидаем от Вас внимательности, пунктуальности, ответственности и креативности.\n\n## Всё о преимуществах вакансии контент менеджер в нашей компании\nВ Remote Employees все контент менеджеры имеют возможность работать удаленно. Самое главное для нас - Ваш комфорт. Поэтому Вы имеете уникальную возможность работать без привязки к офису.\nПомимо этого мы даем возможность нашим сотрудникам развиваться не только в их основном роде деятельности. Например, контент менеджеру также будут полезны знания SEO оптимизации.\nКонечно для всех сотрудников мы предлагаем компенсацию в зависимости от их непосредственного опыта и навыков.\n## Что буде входить в обязанности контент менеджер удаленно:\nКонтент менеджер удаленно должен создавать и публиковать контент:\n* редактирование уже существующих текстов;\n* наличие навыков по написанию и редактированию текстов;\n* поиск и обработка графического контента для сайта;\n* размещение информации на заданных платформах;\n* создание контент плана.\n\nВзаимодействие с пользователями также входит в обязанности контент менеджера.\nМежду тем, показателем хорошей работы контент менеджера будет реакция пользователей. Например, это могут быть комментарии, лайки, шеры. Другими словами, чтобы заинтересовать людей необходимо использовать инструменты маркетинга. К примеру, проведение конкурсов, акций. Любой креатив с Вашей стороны будет только приветствоваться!\n\n\nНаши ожидания от **Content Manager** :\n* навыки написания и редактирования текстов;\n* грамотность;\n* умение находить и обрабатывать графический контент для сайта;\n* усидчивость (умение выполнять монотонную работу);\n* высокая скорость печати;\n* аккуратность и внимательность;\n* умение работать с большим объемом информации.\n\n## Тестовое задание к вакансии контент менеджер\n\nПеред тем как попасть на работу контент менеджером, Вам необходимо выполнить тестовое задание. Предположим, что у нас в компании вакантная должность web-разработчика (back-end, front-end). Между тем, напишите рекламное объявление. Оно будет публиковаться в социальных сетях Facebook и Instagram. После этого, подберите соответствующие иллюстрации. Они должны максимально отражать суть объявления.\n\nЦелевая аудитория – студенты и выпускники учебных заведений. В основном, не имеют опыта, но хотят получить работу.\n\nВ заключении, мы ждем от Вас максимально креативного подхода, а не стандартных, шаблонных объявлений.\n\nЗапишите [видеоинтервью](https://rem-s.com/videoInterview), оставьте свои контакты. Мы сработаемся!",
            "createdAt": "2023-03-02T03:36:50.761Z",
            "updatedAt": "2024-11-05T13:33:23.942Z",
            "publishedAt": "2023-03-02T03:38:00.510Z",
            "isHot": true,
            "subTitle": "В компании Remote Employees требуется специалист удаленно",
            "vacancySlug": "content-manager",
            "locale": "ru",
            "formTitle": null,
            "videoLink": "https://www.youtube.com/watch?v=S_azY_kT5XU",
            "cardDescription": "Мы ищем контент менеджера в компанию Remote Employees с хорошим знанием английского языка (В2+ ) для работы с международными проектами.",
            "titleH1": "Работа Контент менеджером",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}