[{"Employee ID":"88110","Discord User ID":"1428793279310332089","Records Count":5,"First Check In":"2025-11-28 07:13:56","Last Check Out":"2025-11-28 19:11:06","Daily Report":"","Short name":"Joy E","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":2,"CRM time":"10:57"},{"Employee ID":"80190","Discord User ID":"1285110685092675608","Records Count":2,"First Check In":"2025-11-28 07:03:17","Last Check Out":"2025-11-28 16:47:33","Daily Report":"November 281️⃣ Tasks completedCompleted the video interview with Dana — and from the generator. Completely finished the work of the Cap Cut program, cleaned the sound through Adobe podcasts&nbsp;2️⃣ Problems and solutionsThere were no problems today3️⃣ Tools and programs usedWhisper Flow CapCutadobe podcasts&nbsp;4️⃣ Plans for tomorrowI will continue the video interview.","Short name":"Dariya A","Department":"Videographers","Profession":"Video Editor","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:43"},{"Employee ID":"86453","Discord User ID":"1387175978962518126","Records Count":2,"First Check In":"2025-11-28 07:00:17","Last Check Out":"2025-11-28 15:59:12","Daily Report":"28.11.2025General ReportLG Manager: Isaac ArchibongCountry: United KingdomFull tiimeCreated - 19Sent request - 27Sent Messages - 3Connections - 3Replies - 2Postive Responses - 0Event - 0Booked calls - 0Old Connections - 23JOB SITESCreated - 19Updated - 0Sent Request - 27Sent message - 3Connections - 3Replies - 2Positive replies - 0Booked calls - 0","Short name":"Archibong A","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1,"CRM time":"8:58"},{"Employee ID":"88270","Discord User ID":"1424427349406908527","Records Count":1,"First Check In":"2025-11-28 06:58:56","Last Check Out":"2025-11-28 16:13:44","Daily Report":"???? 28.11.2025 ???? LG Manager name- Ulviya Alakbarova ???? Account name- Julia Ovcharova/Maria Shapovalenko/Elena Statsenko ???? Positive responses 2 ???? Connected 3 ???? Old Connection messages sent 120","Short name":"Ulviyya A","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"9:14"},{"Employee ID":"88384","Discord User ID":"1442200230857674824","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Vanessa A","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"No Records","Employee Status":"Available","Rate":1,"CRM time":"0:00"},{"Employee ID":"88853","Discord User ID":"1437335424367460363","Records Count":2,"First Check In":"2025-11-28 06:56:18","Last Check Out":"2025-11-28 15:57:29","Daily Report":"# Daily Log - [28.11.2025]## Instructions**What**: Record of all your activities throughout the day**Include**:- Time stamps for each activity- What you worked on- Whisper Flow transcripts from all meetings/calls- Outcomes and results---## Activities### [8:00-8:15] - [Getting Strapi Access]**What I worked on:**- [X] Contact Nealova Evgeniya via Discord/Dropbox- [X] Request Strapi media library access- [X] Receive and test login credentials- [X] Familiarize yourself with Strapi interface- [X] Log into Strapi- [X] Check existing media organization- [X] Identify what needs to be updated/added- [X] Take notes on file naming conventions- [X] Understand folder structureTodos:- кнопку згортання/розгортання сайдбару потрібно перенести наверх сайдбару- заголовки Folders/Assets зробити більшого розміру- інтуїтивно не зрозуміло що означає кнопка обрати все, можливо потрібно дописати біля неї текст- прибрати скролбар справа- додати трохи анімації, інтерактивності і тд- при розгортанні селекту сайдбар підіймається, потрібно пофіксити- додати стиль до кнопки де перемикання сторінок “not allowed” якщо наприклад вже на першій сторінці і - хочемо повернутись назад- потрібно зробити так щоб при друку в search bar застосовувались зміни, а не при натисканні Enter- в цій модалці потрібно зробити блок location під блоком Name, а не в один рядок- додати кнопку cancel, тому що відразу не зрозуміло що є і ‘-’ в кнопці- навіщо кнопка Back якщо є breadcrumbs ?- додати відступи в зоні breadcrumbs, header, filter panel- make responsive design - після застосування змін в sortBy, незрозуміло чи вони застосувались- змінити селект часу- коли поставив дату, а потім змінюєш поле createdAt то дата очищається- коли обираю час то дата автоматично встановлюється**Whisper Flow Transcript:****Outcomes:**- ### [9:30 -11:00] - [Call with developers about Strapi]**What I worked on:****Whisper Flow Transcript:****Outcomes:**### [11:00-12:30] - [Working on Strapi exports]**What I worked on:**- **Step 1:** Знайшов у власній директорії `Xtrapi AI Automation Guide`, перечитав вимоги та структуру схеми експорту (`entities/assets/REMS/exported`).- **Step 2:** Зафіксував обмеження: Strapi недоступний через AIS, тому буду працювати напряму через REST API, отримуючи дані запитами та зберігаючи у JSON.**План дій:**1. ✅ **Універсальний скрипт у `pages-export/`:** створено нодовий CLI (`strapi-single-types-export.js`) на базі прикладу `script-vacancy.js`, який приймає токен через CLI або env variable, логує кроки та статуси.2. ✅ **Структура `exported/pages/`:** скрипт автоматично створює `exported/pages/{Entity}/{locale}.json` та файл-трекер `status-tracker.json` у папці `pages-export/`.3. ✅ **API токени:** реалізовано підтримку токена через `Authorization: Bearer {token}` header, можливість передачі через CLI або `STRAPI_TOKEN` env variable.4. ✅ **Single types + локалі:** реалізовано експорт для 10 single types (About, Contact, Footer, Header, Home, NotFound, ThankYou, VacancyPage, VacancyListData, VideoInterview) з циклом по локалях (en, uk, pl, ru), очищенням від `data.attributes` та записом пласких JSON об'єктів.- **Step 7:** Розписав план для collection types (Vacancies, Categories, Skills, Keyword tags): масові вибірки, обробка draft state, можливість запитів по конкретних ID, валідація повноти даних.- **Step 8:** Передбачив перевірку відсутніх полів (наприклад, features на About) через додаткові параметри/фронт-проєкт; за потреби витягувати дані з фронту.- **Step 9:** Узгодив ручні процеси: розподіл сутностей між людьми, створення черги задач, винесення неактуальних вакансій у draft вручну (4 кліки) до готовності автоскрипта оновлень.- **Step 10:** ✅ **Скрипт оновлення (updates → REMS):** створено `strapi-single-types-update.js` з обережним доступом до прод-бази (dry-run за замовчуванням, --confirm для реальних змін), детальним логуванням у файли, валідацією файлів, опціями --backup та --export-after, rate limiting між запитами. Додано повну документацію README-UPDATE.md.**Whisper Flow Transcript:**Так, в моїй папочці за сьогодні 28 числом ви знайдете файл Xtrapi AI Automation Guide. Будете працювати паралельно. Зараз подумаємо, як це краще налаштувати. Як краще працювати з цим всім. Що в нас… що від нас потрібно? По перше ми до Strapi не можемо під'єднатись через AIS. Банально тому що Strapi це окремий зовсім ресурс. В нього свої API свої свій захист. Тобто по факту ми можемо що зробити? За допомогою запитів отримати дані. Тобто нам по факту треба написати якийсь скрипт який буде виконувати запити отримувати дані певні і поміщати їх відповідну папочку. Тобто на виході в нас вийде отут можете пошукати по цьому шляху шляху до речі я зараз перевірю що він здева існує а здева він існує ми заходимо в entities аset це все в файлі прописано і rems Жінка 7: Нас цікавить тільки ця папка в експорті ми будемо поміщати в певній структурі ці всі дані, що ми будемо витягувати. Тобто, відповідно, якщо ми витягуємо вакансії, то в нас буде всередині експортіпапка Vacancies і в ній вже буде файл json з відповідними даними. А-а, ще один момент я до нього повернусь, якщо заб... то да відповідно спитаєте якщо забудете спитати і прогоните мій Wispr Flow відповідно передивитесь спитаєте потім уважно щодо локалів я до цього повернусь бо до них там трошки по-іншому треба буде робити запити і ми ще подумаємо як їх краще зберегати коротче ми пишемо скриптик який по факту робить запит на певний end point отримує дані а записується в файлик JSONчик да банально і зберігається в певній папці в нас перша задача отримати всі наші дані звідси щоб вони були у нас в Dropbox і ми наприклад могли взяти цей файл і кинути кудись в AI-шку або з-за середини Dropbox запустити агента якого-небудь через код кода того самого і оновити певний контент Тобто кілька людей може сідати і паралельно там розкидати собі різні там відповідно сутності да вакансії категорії і так далі наступною задачою буде от саме оцей апдейт або ручну або через заїжку який скриптик писати це ми будемо дивитися як ми це все будемо робити але сам факт що відповідно друга папка апдейт там же будуть зберігатися ті Вже файли сутності які ми вже оновили повністю і ще з такого великого завдання буде це зробити скрипт Тобто написати api з логікою як нам оновити відповідно оновлених файлів отут дані щоб нам на ручках це робити ми витягуємо заїжкою оновлюємо і вставляємо Просто по api нічого складного тут немає І відповідно для зручності в нас буде на рівні оцих двох файликів апдейт і експорти створимо всі свій файлик я його ще не створювала тобто хтось із вас створить там між собою розподіліться щоб відслідковувати що в нас вже да Що зараз в процесі статус кожного файлу відповідно кожної сутності що в нас тут буде тобто тут крім вакансій в нас буде ще додатково сторінки окремі наприклад ас ту саму яку я вам показувала як демо і за допомогою цієї таблички нам буде простіша трекади що вже готово А що ще ні що в нас наприклад помилки ми там плановлювали плановлювали але не змогли скриптом його оновити на страпі щим уважно Отразу вам кажу це вже зараз впроді тобто ми напряму зараз працюємо грубо кажучи з бд-шкою продаримся отут тому з апдейтом ми там будемо дуже обережно це все дивитись якщо що через адмінку можна це все правити але Уважно!Так скажіть по цьому зрозуміло workflow що нам на виході треба? Супер! Тобто це по факту стоїть тудушки що вам велику скинули нам по факту якщо ви подивитеся в Discord да в News це велика таска тут не дуже коректно до речі оцю штуку написали Анна Охименко: Але нам по факту треба тільки оновлювати контент. Для того, щоб його оновити, треба його спочатку витягнути. Це перший степ. Тобто ми займаємося тільки контентом, тільки текстом отаким. Плюс потім на оновлення контенту підключимо, наприклад, відгейнів чи ще кого-небудьДалі трошки по степам. Тут якісь речі, почитаєте, я там старалася вже заїжкою наповнити максимально зручно. Дивіться, по креденшинам. Я вам зараз розкажуТак само де зберігається в цій Strapi AI-гайд який я там розписала як працювати з тією великою таскою лежить файлик fetch_data.js. Колись ми вже пробували витягувати ці дані там з ними працювати для інших потреб і тут насправді можете подивитися це як вам приклад будете писати скрипт тут так само в гайді є приклад скрипта з основного на що звернути увагу в нас звичайно ідуть запити на оцю штуку наскільки я пам'ятаю нам треба при запиті відправляти API токен я можу помилятися можливо на get нам навіть нічого і не треба на отримання да даних але глянете якщо що як отримати API токен дуже просто тут описано візуально я покажу але да тут все уважно заходимо налаштування API токени створюємо уважно при створенні токен показується один раз якщо він короче видесь його загубити відповідно треба буде видаляти створювати новий з цим не бавтесь бо це вже в нас продав обережно нагадую працюємо вже напряму з продавомДалі, що вам треба буде? Вам треба буде написати цей скриптик, перевірити, що ви отримуєте і записувати в правильне місце всі значення. Подивитись, можливо тут щось зайве, скоріш за все зробити якийсь окремий проєктик або всередині своєї папки, який буде там зберігатися скриптом а і ж попросити скрипт заповниться. Нам треба буде відповідно повторюсь по сутностям створювати папочки всередині exported і поміщати туди файлики. Можливо треба буде окрім того щоб отримати отаким чином отримувати ще по айдішке і витягувати можливо буде десь повністю інформації можливо ні тобто треба глянути. що ми можемо з цього витягнути можливо будуть проблеми і буде не витягуватись уся інформація тобто тут треба буде пошукати тобто наприклад в About Us якщо ми подивимося підкажіть де ця сторінка я її не бачу About Us я її відкрила не витягується чомусь фічеси тобто або ще треба буде якісь додаткові пропси прописувати для отримання всіх даних а треба подивитися ще вам додатково дам зараз проєкт оцього фронтан можливо вам буде простіше звідти взяти API запити за даними і витягувати їх звідти тобто аішки покажете от дивись ми робимо скрипт в отримання всіх даних за Strapi документації в нас на жаль ми не можемо тут полетів плагін і ми зараз не зможемо її отримати саме тому треба буде викручуватись як можна це ще з таких складностей в цій задачі будеКороче по факту ви орієнтуєтесь що тут написано в гайді але може відрізнятися можете написати свій інший скрип по факту ви будете напишете один єдиний скриптик який там буде просто мінятися відповідно запити за сутностями і якісь можливо параметри. Тут приклад експорт контенту вже є можете навіть створити такий файлик спробувати запустити там з нодою він запускається взагалі на easy єдине уважно да куди ми будемо його записувати то есть в райд файл да і оцей шлях перевіряйте щоб записувалося всередину експорта тип і відповідної папки яку треба тобто да пояснити там аішки що нам треба коректно це все прописати тут навіть інструкція да пишемо файлик і потім всередині терміналу там запускаємо його тільки відповідно Скоріш за все треба буде шлях там прописати до вашої папочки подивитись взагалі він має знати з усіх файлів типи його і запустити з цим проблем не має бути якщо запустити оцей скрипт який тут запропоновано то там відповідно вам про що буде в влогах висвічуватись що там виходить в нас не виходить що до апдейту поки що ми зупиняємось тільки на отриманні всіх даних щоб ви перевірили все прийшло Все класно Все супер наступній да апдейт поговоримо трошки пізніше і імпорт теж треба буде уважно написати скрипт да на апдейт даних іпад фо до речі чомусь тут прогрес трекінг як окрема частина хоча вона має бути по факту впродовж да примиканні ніж частинкою 1 і 2 і 3 дивно що це 4 частиною прописано ну буває це оце саме трекінг табуїться що у нас там все отримано все оновлено все закинуто типу ніяких комбіновок Дівчина: Або помилки відповідно. А-а, тут ще якісь приклади скриптів. Знову ж таки, да, на експорт, на апдейт, на трекінг. Тут пропонує ледь не зробити якусь таку програмку. А-а, дивіться, розбирайтесь. Думаю, простіше буде просто один скриптик зробити через термінал, запустити і відповідно заповнити потрібні файли. В дропбоксє... Все інше тут ще дублюється інформація яка була вище. А-а і по факту ми зараз вже переходимо до ознайомлення з Strapy і далі вже займаєтесь відповідно написанням скрипта. У двох прям сидите подивитесь у кого що вийде у кого що не вийде уважно якщо кудись не туди створюєте да Чистимо тропбокс щоб зайвого ніде нічого не було.Коротко, швидко про Strapi. У Strapi в нас є два типи контенту: колекції і синглтипи. Синглтипи це тупо в нас, грубо кажучи, сторінка. Ось у нас є сторінка, а якщо говорити, наприклад, про FrontEnd, у нас є деякі сутності як вакансії з ID-шками, з отриманням по ID-шки. А є якісь сутності, які ми отримуємо один раз без ніяких ID-шок або заградкодженні сторінки. Ось у нас наприклад About us: header footer там home page not found page thank you page vacancy page саме одна вакансія. У нас окремо є ось така сторінка прям з статичними даними скажімо. Тобто це у нас синглтипи просто берете у вас є сторінка відповідно сторінка у нас є тут. Ми маємо отримати оцей весь контент. Як його отримувати по API? Найпростіше у нас є API ID вгорі сторінки цієї ми його отримаємо шлях відповідно в нас strapi-rems.com/api/ocej id api_id і ми отримуємо дані уважно давай. Будете дивитися щоб всі дані приходили бо отут наприклад у нас проблема не приходять фічі взагалі вони чомусь не приходять. Будемо розбиратися вже тоді більш детально коли я відкрию вам доступ до фронта з фронта відповідно в нас є доступ до цих даних. Значить там треба щось ще додаткове якісь path параметр дописати і момент одразу туди поки я не забула про локалі. В нас 4 мови словак ми не чіпаємо в нас вона зараз недоступна з сайту у нас доступна англійська українська польська і російська тобто ми працюємо тільки з чотирма мовами і отут питання як ви будете витягуватися. Скоріш за все як я це собі уявляю краще зробити в папочці експорт. От відповідний папочку для кожної сутності по цьому API ID і в цій папці буде в нас JSON для кожної локалі як отримувати локалі ми робимо відповідно запит і передаємо туди path параметром локаль і відповідну локаль тобто англійською все ми отримали все те саме але російською не російською а англійською те саме для інших мов. Відповідно польська фонд буде і в нас UA зараз скажу точно на українську UKAM код.Тобто, повторюсь, для кожної API-сутності, API-ID ми створимо окремо по JSON-чику з оцими даними. Нам так буде простіше їх отримувати і потім простіше їх закидувати на апдейтЦя вся схема для усіх сингл відповідно значить. Можливо, деякі сутності по типу як форма не треба чіпати. Тобто це не настільки зараз критично. Нам критично зараз саме сторінки, котри нас глобальні, оці, і нам критично динамічний контент наш. Зараз тоді сингл ми вважаємо завершили. Можете все повитягувати буде все ж таки мабуть правильніше. Просто про ретизацію треба буде передивитися наскільки нам треба щось тут оновлювати по сингл типом всеТепер переходимо до колекційних типів. Тут трошечки буде довше, банально, і складніше. Отримання так само буде по API. І, наприклад, тут ми можемо отримати вакансії. Вакансії тут у нас по ID-шкам. В нас є ID-шки. Отут, до речі, якщо вас не відображається, зараз я це знайду. Якщо у вас не відображається ID-шка, відмічаєте ID-шку, от у нас якась ID-шка. Не впевнене, наскільки вона коректна. Але по факту ви можете просто отак от витягнути усі дані. Правда перевірити, чи вони всі дійсно прийшли, бо мені здається тут не всі дані приходять Тобто буквально глянути довжину цього всього. В нас всього сім прийшло. Можливо знаєте чому? Можливо тому що в нас є певні здрафт стейтам і ті в нас не приходять відповідно 112 мінус 5 107 штук. От в нас вони і прийшли. Розкажу трошки про драфт. Це ті вакансії які в нас не будуть зображатися на сайті, вони нас навіть не будуть приходити отут ніде, ніяк. Тобто наприклад можна так відмічати вакансії, котре наприклад поточний момент нас цікавлять для там наприклад замовники. Нам срочно треба оця вакансія для компанії ні, а для замовника так все шукаємо людину. А потім так все знайшли нам більше такого шукати не треба, але вакансія на майбутнє нам може знадобитися. І щоб потім настворювати знову купу різних даних для цієї вакансії ми його кидаємо в трафт і лишаємо тут ще з цим попрацюють скоріш за все лідгени і рекрутери інші відділи і відповідно по прибирають зайві тобто тут ще треба буде нам скоординуватися тобто можливо десь оновлювати навіть у ті JSON файли по апі, тобто бажано щоб оці ваші скрипти прям бажано щоб можливо якісь інструкції були під певні речі, особливо під колекціон речі, враховуючи що в нас є трафт стейт, щоб в нас актуальна інформація наприклад з певним часом оновили. Бо в папці експортити нас будуть просто дані які ми отримаємо. Ми тут нічого міняти не будемо.По отриманню даних ще так само дивіться як варіант, ми можемо прям по ID-шки їх отримати, от наприклад в нас якась 1050 ID-шка, так само ми отримаємо 1050. З локалями абсолютно така сама ситуація, наскільки я пам'ятаю, зараз перевіримо, можливо я помиляюсь. Ну, конечно. Я помиляюся. Ха! Зараз покажу. Давайте ми будемо колекції отримувати відповідно по назві колекції і отак от локалі. Це буде швидшеЯкий план дії? Ми отримуємо дані по API. У вас вже в Dropbox є, наприклад, ця структура, буде в майбутньому. Ви кажете: оце нам не подобається, онови. Відповідно в нас буде в цій папочці REMS exported. Тобто це всі дані, які ми отримали з REMS. І буде папочка updates. Тобто ви кажете: о слухай, ось тут шляпа, давай онови і закинь тоді в updates. Воно потрапляє в updates і потім ми запускаємо скриптик і він оновлює в REMS. Тобто прямо у нас вже буде про… Да? Да. Да. Дивись, пропозиція така: ми робимо скриптик, котрий ми можемо там запускати через певний час. Наприклад, ми спочатку зробимо скриптики Вони витягнуть першу версію в експорт. Потім з часом вже ми щось оновимо, щось вже оновимо закинемо на REMS І через час таки: а ні давай все оновлюємо повністю в експорт новими даними Тобто все що було наприклад оця вже інформація в нас стара Ми запускаємо скрипт і вона замінюється відповідно вже новою І ми вже з новою Додатково Є пропозиція! Це банально просто робиться! Дивіться! Ви заходите в вакансію відповідну потім цю вакансію шукаєте іншими мовами Я пропоную як вам би було це швидше взяти 4 людини У нас 4 мови Словацькою ми не чіпаємо пам'ятаємо, да? І кожна людина бере і дивиться це не треба Давай переробочок Белгарського нам треба? Ми відкриваємо цю вакансію Кликаємо Unpublished Есть Confirm Все! Вакансія схована Окей берете 2 людини Берете розробників додатково Кажете нам треба тільки оці вакансії Все Їх тут вакансій 112 штучок Польською там взагалі щось 108 показує Ну да щось не дуже гуде Тобто по факту ви робите драфт Жень швидко Ви робите драфт і ми навіть цю вакансію вже не отримаємо в апі Ми паралельно пишемо скрипт Потім якщо що ми будемо оновлювати файли так буде швидше Бо якщо ви Так нам просто треба час вже ще його написати потестити Тобто вам банально що треба вона навіть видаляти не треба Вам клікнути раз два три Три кліка треба Щоб кинути в драфт Вибрати вакансію клікнути от пабліш Клікнути єс І ще єдиний бек клікнути Ладно 4 кліки щоб прям повноцінно да Одну вакансію сховати Просто ручками це швидше ніж ми будемо продумувати скрипт на оновлення ЧесноОкей, погнали. About та сторінку нам треба міняти. Контент. Скоріше за все, в майбутньому, щоб він у нас був. Ап-метадата. Оця штука насправді встановлюється Nextom і потрібна для SEO. По факту, на всяк випадок, можливо, якусь інфу нам треба буде оновити. Треба, треба. Контакти. Контакти, це, скорі за все, оця сторіночка контактів, найвона теж буде. Зайвом не буде. Це правильно? Чомусь тут? О'кей. Так, давай ми поки отак от лишаємо. Ми зараз виділяємо ті штуки, які нам треба витягнути. А далі вже будемо дивитися що треба що нє. Футер. Нам треба взагалі інформацію міняти чи ви зможете в страпі зайти і просто якийсь фон-набор оновити? Мої здається оця витягувати просто буде зайво. Ви ручками можете зайти оновити. Як на мене це буде швидше чесно. Форма нас не цікавить, хедер нас насправді теж не дуже цікавить бо у нас воно факту там встановлено. Хоумпейдж нам треба Not found page нам треба. Цієї сторінки в нас немає, thank you page нам треба, вона з'являється коли ми успішно відправили її форму. Це більше розробникам розказую Можемо зараз, давай я дойду у single taper. Vacancy page нам треба, вона в нас тут є, отака. Це нам скоріше за все не треба. Vacancy list data нам не треба і video interview нам треба тобто ну по факту Аня Артем орієнтуємося що в нас є основні сторінки і ми витягуємо цю всю штуку.Дивіться, Аня Ротян, це нам не треба. У нас тут нема даних. Категорії нам треба. Це в нас, ось тут вакансіях наші департаменти. Бачите, так? Це витягується все. Зараз я перевірюю. 6 штук, а в нас тут, здається, більше. В нас тут 7. Чому? А, в нас схована оця категорія, схована взагалі. В будь-якому разі, дивіться, витягується це все. Там хто буде займатися теж по локалям так само. Категорії в нас витягуються запитом АПі слеш кате курєс Отаким чином так само локалі, я вже показувала Категорії треба Це у нас пусто відповідно нічого не треба Форм юзери бажано щоб ви зробили але оця штука буде йти окремо рекрутерам На моменті оцього експортед скіпаєте Форм юзери Кейворд теги Вони є давайте ми їх витягнемо але я не впевнена що вони десь у нас використовуються От чесно кажу Notification пусто не треба Скіли давайте витягнемо Але я сумніваю що вони в нас десь є Юзери в нас немає не витягуємо і vacancies Взагалі насправді нам найважливіше Витягнути усі вакансії і витягнути сторінки Тобто те що в принципі люди займаються Тобто Тобто скриж за все я би між вами поділила це таким чином що Хтось прям бере робить скрипт по витягуванню Вакансій і перевіряє що в нас приходять всі Дані бо тут ну достатньо великий багато Даних по цьому всьому може бути А інший відповідно починає по Сингл типу**Outcomes:**### [13:30-17:00] - [Working on updates in Strapi]**What I worked on:**- **Створення скрипта оновлення:** Розроблено `strapi-single-types-update.js` для оновлення single types в Strapi з файлів з папки `updated/pages/`. Скрипт включає:&nbsp; - Сканування папки `updated/pages/` для знаходження файлів для оновлення&nbsp; - Валідацію JSON файлів перед оновленням&nbsp; - Очищення системних полів (createdAt, updatedAt, publishedAt, locale, id) перед відправкою&nbsp; - Детальне логування всіх дій у файли `logs/update-{timestamp}.log`&nbsp; - Безпеку: dry-run режим за замовчуванням, `--confirm` для реальних змін&nbsp; - Опції: `--backup` (створення backup перед оновленням), `--export-after` (експорт після оновлення)&nbsp; - Rate limiting: затримка 500ms між запитами- **Проблеми та вирішення:**&nbsp; - **Помилка 500 (Internal Server Error):** Виникла через відправку системних полів (createdAt, updatedAt, locale, id) до Strapi. **Вирішення:** Додано функцію `cleanDataForUpdate()` для видалення системних полів перед оновленням.&nbsp; - **Помилка 405 (Method Not Allowed):** Деякі endpoints не підтримували стандартний PUT метод. **Вирішення:** Реалізовано fallback механізм, який пробує різні HTTP методи (PUT → PATCH → POST) та різні формати URL (`/api/{endpoint}` та `/api/single-types/{endpoint}`).&nbsp; - **Помилка 400 (Missing \"data\" payload):** Strapi v4 вимагає обгортку `{ data: ... }` для всіх запитів. **Вирішення:** Перевірено, що всі body формати включають обгортку `{ data: ... }`.&nbsp; - **Frontend помилка (Cannot read properties of null):** Після оновлення фронтенд не міг отримати дані через `data.attributes`. **Вирішення:** Додано логіку для збереження `publishedAt` в payload, щоб дані залишалися опублікованими та доступними для фронтенду.- **Оптимізація скрипта:**&nbsp; - Змінено джерело даних з `exported/pages/` на `updated/pages/` для роботи з актуальними файлами&nbsp; - Обмежено обробку тільки до About entity (about-us) для тестування&nbsp; - Додано отримання поточних даних через GET перед оновленням для кращої сумісності&nbsp; - Реалізовано спробу різних комбінацій: 4 формати URL × 3 конфігурації запитів × 3 формати body × 3 HTTP методи = до 108 спроб для кожного файлу- **Успішне тестування:**&nbsp; - Оновлено 4 файли для About entity (en, uk, pl, ru) успішно&nbsp; - Всі оновлення пройшли через PUT метод зі стандартним URL форматом&nbsp; - Створено backup перед оновленням&nbsp; - Виконано автоматичний експорт після оновлення**Whisper flow:****Outcomes:**- ✅ Створено повнофункціональний скрипт оновлення `strapi-single-types-update.js`- ✅ Вирішено всі API помилки (500, 405, 400) через fallback механізми та очищення даних- ✅ Успішно оновлено 4 локалі для About entity в Strapi- ✅ Створено детальну документацію README-UPDATE.md з інструкціями та прикладами- ✅ Реалізовано безпечний workflow з backup та логуванням- ✅ Скрипт готовий до використання для оновлення інших single types---## Notes## Reminder- Whisper Flow ON during all activities- Update this file throughout the day- Include all meeting transcriptstoken: 90a05d07172ed412baf72628194770df763ef1c8e0faf5a7f1a7ef7d24338170a076455c2412e03575ee7ebd14f524a929c08522f7c3721864e3cd0c3e78cdb696027825736901e32dd7dfac3a8c8cde2e1414eb0773101acf70bb0f7f2c4aea6d94fca50940c9b001d6e604311ae83624764c76687b24cbb47235629756328a","Short name":"Artem Sk","Department":"Developers","Profession":"Front End Developer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"7:59"},{"Employee ID":"37226","Discord User ID":"910144676881903646","Records Count":1,"First Check In":"2025-11-28 07:11:31","Last Check Out":"","Daily Report":"","Short name":"Nikolay A","Department":"Managers","Profession":"Project manager","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1,"CRM time":"0:00"},{"Employee ID":"443","Discord User ID":"923207596670849024","Records Count":2,"First Check In":"2025-11-28 06:55:59","Last Check Out":"2025-11-28 16:00:07","Daily Report":"28.11.25Project Spares Nordic - full time&nbsp;I continued to work with the TVC order E25100200185. Performed tasks related to the publication of the products in the Spares Manager system: adding names and descriptions of the products in English, Swedish, Norwegian, Finnish, Danish and German, images, categories, and other characteristics, also made calculations and added prices in 4 currencies (Euro, Swedish, Danish and Norwegian krone) for B2C and B2B.","Short name":"Anastasia B","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"8:08"},{"Employee ID":"87396","Discord User ID":"1413175594262200355","Records Count":2,"First Check In":"2025-11-28 06:58:15","Last Check Out":"2025-11-28 16:58:27","Daily Report":"Reviewed accounts, updated CRM statuses, and cleared inboxes. Held admin meeting to address reporting accuracy, account distribution, and onboarding. Adjusted daily plan and clarified tasks for newcomers. Reviewed and corrected team reports, ensuring proper Whisper Flow usage. Assigned new LinkedIn posting accounts with clear rules. Conducted design training on ChatGPT image creation; recording saved for onboarding. Coordinated AI outreach, informed managers, and aligned tasks with sales. Provided guidance on Dropbox, templates, and VS Code AI tools for reporting.","Short name":"Dana Bi","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1,"CRM time":"9:12"},{"Employee ID":"87537","Discord User ID":"677608728362483713","Records Count":2,"First Check In":"2025-11-28 07:01:35","Last Check Out":"2025-11-28 16:17:40","Daily Report":"28.11.2025 — Daily Report1. Completed Tasks\n\nReplaced old Overview metrics with new cards: Hours Rate, Report Rate, Overall Performance.\n\n\nAdded temporary color coding and implemented new status system: OK, Hours Problems, Report Problems, Total Problems, Inactive, Leave.\n\n\nRemoved outdated statuses (suspicious, check, project).\n\n\nAdded separation for Company and Project employees.\n\n\nRedesigned calendar on Team Activity page to be fully responsive; fixed layout issues.\n\n\nAdded compact calendar button with overlay and date-range UI (Day/Week/Month/All Time).\n\n\nUpdated employee cards with problem descriptions (No report, Report too short, Hours not met).\n\n\nUpdated card color system: green, orange, yellow, red, gray, blue.\n\n\nCompleted RMS graphics training session and documented workflow for generating LinkedIn graphics through ChatGPT.\n\n2. Challenges &amp; Solutions\n\nMetrics show partial/incorrect data. UI implemented; calculations will be fixed when data logic is reviewed.\n\n\nCalendar affected layout on certain screen sizes. Fully rebuilt component to ensure responsiveness.\n\n\nProblem descriptions not displayed consistently. Logic implemented; remaining edge cases will be corrected.\n\n\nMascot image inconsistencies in generation. Learned correct workflow using references, UI kit, design guidelines.\n\n3. Tools UsedNext.js, TypeScript, ChatGPT (projects + image generation), Figma, Cursor, Dropbox, Zoom/Discord.4. Plans for Tomorrow\n\n\n\n\n\n\n\n\n\nConnect date-range selection to actual data.\n\n\nFix metric calculation logic.\n\n\nFinalize consistent rendering of problem descriptions.\n\n\nImprove card and modal UI.\n\n\nPrepare for new API integration when delivered.","Short name":"Polina B","Department":"Designers","Profession":"UI UX designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Part Project + Part Time","Rate":1,"CRM time":"8:17"},{"Employee ID":"63754","Discord User ID":"1077545601635459163","Records Count":2,"First Check In":"2025-11-28 07:02:59","Last Check Out":"2025-11-28 16:10:49","Daily Report":"Работа в программе Fortnox по фирме «Spares Nordic»:1) co входящими\nинвойсами от поставщиков- сверка правильности данных, выбор бух.счетов&nbsp; и\nсохранение в программе; 2)проверка и&nbsp; проведение, т.е. оприходование\nсохраненных инвойсов от поставщиков и после этого они готовы к оплатеРабота в программе Fortnox по фирме «Zandgroup»:1) co входящими инвойсами от\nпоставщиков- сверка правильности данных, выбор бух.счетов&nbsp; и сохранение в\nпрограмме","Short name":"Nataliia B","Department":"Managers","Profession":"Financial manager","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"7:49"},{"Employee ID":"84138","Discord User ID":"1340940267217227796","Records Count":3,"First Check In":"2025-11-28 05:58:05","Last Check Out":"2025-11-28 17:02:07","Daily Report":"Daily Work Report — Expanded Plan1. Testing the ChatGPT AgentToday, I tested the ChatGPT agent as part of our ongoing development and optimization process. This allowed us to better understand its functionality and prepare it for further integration into our workflow.2. Training Session with Wilhelm (Image Generation)Together with the Lead Gen department, we participated in a training session led by Wilhelm focused on AI image generation.We reviewed best practices, learned how to refine the first generated version, and practiced improving the final results.3. Continued Black Friday Posting CampaignWe continued posting the generated images and Black Friday-related content across our accounts.Each team member received two additional accounts to support the posting activity and increase overall outreach.4. General Team Call – New Tasks &amp; Dropbox StructureWe joined a general call where UNIQOOD provided new tasks and walked us through the updated To-Do structure in Dropbox.Clear instructions and priorities were set for the upcoming weeks.5. REMS Website Direction UpdateWe are moving forward with the plan to update and improve the REMS website.This includes new content, improved structure, and enhanced visual materials.6. Analytics Call with LiliyaWe had a call with Liliya regarding analytics.The current analytics system is functioning well; however, we agreed to develop a new and improved analytics setup.We also discussed the need to work on updated website content for REMS and the upcoming REMS analytics model.7. Continued Posting + AI Optimization Call with VladPosting activities continued across all accounts.Additionally, we had a call with Vlad about best practices for using AI tools more effectively, including:speeding up the process of filling out Daily &amp; Tasky plans,optimizing workflows,using AI tools more strategically.8. Announcements in the Main ChannelI published several announcements in the main channel regarding updated strategies, important changes, and general team news.9. Onboarding Session — Book Calls &amp; Job SitesI conducted an onboarding session to introduce the team to the new updates related to Book Calls and Job Sites.The team received access to Job Sites, and all new features were functioning correctly.10. Additional Accounts Issued for PostingFollowing the onboarding, more accounts were assigned to the team to support posting workloads.11. Calls with DanaWe also conducted calls with Dana to review current tasks, provide guidance, and ensure alignment on priorities.","Short name":"Anna Bu","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":0.5,"CRM time":"9:00"},{"Employee ID":"87767","Discord User ID":"1408835551788011650","Records Count":2,"First Check In":"2025-11-28 07:01:26","Last Check Out":"2025-11-28 16:00:55","Daily Report":"28.11.25Bykova AnastasiiaUI/UX Designer**1️⃣ Completed Tasks*** Generated 2 images for the *Leveraging AI for Web Design with Lovable* carousel, Lesson 1.* Created prompts for image generation and used ChatGPT for image creation:&nbsp; [Prompts for images](https://docs.google.com/document/d/1odHJ6D8rjN6TiTcvvuYA9j6Y8TwaEeI3w6uvSEs525I/edit?usp=drive_link)&nbsp; [Generated images](https://drive.google.com/drive/folders/131EzRYAt8JFFg4-258Po-embXlQ3Mx1j?usp=drive_link)* Fixed falcon mascot images (UI/UX designers) by removing laptops and generated new ones:&nbsp; [Updated Falcon Mascot](https://www.figma.com/design/nRpOsCGoHcVoi1HCqUvArb/ANY_EMPLOYEE?node-id=2975-158&amp;t=YW060QVbY1JGit2K-1)* Improved harpy mascot for interior designers by adding a smile and generating 3 action images:&nbsp; [Updated Harpy Mascot](https://www.figma.com/design/nRpOsCGoHcVoi1HCqUvArb/ANY_EMPLOYEE?node-id=5870-35&amp;t=YW060QVbY1JGit2K-1)* Created and uploaded images for various mascots:&nbsp; [Task Folder](https://drive.google.com/drive/folders/1Nbin7UrFZw_exMzk8QOoyHL1Wv0AkGCp?usp=drive_link)**2️⃣ Challenges &amp; Solutions*** **Challenge:** Mascots contained restricted items (laptops).&nbsp; **Solution:** Regenerated corrected images.* **Challenge:** Harpy mascot’s expression was too neutral.&nbsp; **Solution:** Adjusted expression and generated new action images.**3️⃣ Tools &amp; Software Used*** **ChatGPT** – Writing prompts, generating images.* **Google Docs &amp; Drive** – Storing prompts, uploading images.* **Figma** – Adjusting mascot designs.**4️⃣ Plans for Tomorrow*** Continue generating mascot images.* Review and upload new images.* Prepare prompts for remaining mascots.","Short name":"Anastasiia By","Department":"Designers","Profession":"UI UX designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"7:59"},{"Employee ID":"626","Discord User ID":"378622211465936897","Records Count":2,"First Check In":"2025-11-28 06:04:20","Last Check Out":"2025-11-28 12:05:05","Daily Report":"28.11.25STORYBOARDS:Worked with processing orders: processed photos to print, rules them color, brightness, sharpness, etc. Marking completed orders in the customer's SRM system. Overnight, new orders will come in that I will be processing in the new day. Used Gemini to edit the photo so that it would fit into a square format without cropping the people in the frame.&nbsp;Tools and software - PS, AI&nbsp;SiteBoon AI: искала референсы для оформления блога, как он будет выглядеть.&nbsp;","Short name":"Marta V","Department":"Designers","Profession":"Graphic Designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Part Project + Part Project","Rate":0.75,"CRM time":"6:00"},{"Employee ID":"88626","Discord User ID":"660069181328457728","Records Count":2,"First Check In":"2025-11-28 07:03:20","Last Check Out":"2025-11-28 16:34:40","Daily Report":"28.11.2025Mariia HlushkoIllustrator1️⃣ Completed Tasks10:00 — Quick call with the client to confirm alignment on current priorities.Worked on the icon set, applied corrections, and completed remaining unfinished icons.12:00–13:30 — Meeting with the client to review work and receive new feedback.Created several additional elements for the background pattern.2️⃣ Challenges &amp; Solutions09:00–10:00 — Power outage; continued working using backup power.3️⃣ Tools &amp; Software UsedFigma for icon updates and pattern elements.Illustrator for additional graphic elements.Pinterest &amp; Behance for reference search.Wisper Flow for voice recording.ChatGPT for idea generation and report creation.4️⃣ Plans for TomorrowContinue working on the icon set and apply received corrections.Expand the background pattern with new elements.Prepare updated drafts for the next client review.","Short name":"Mariia H","Department":"Designers","Profession":"Illustrator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"8:05"},{"Employee ID":"202","Discord User ID":"1055527515654979624","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Maiia G","Department":"Marketers","Profession":"Media buyer","Leaves":"false","Leave Rate":"-","CRM Status":"No Records","Employee Status":"Project","Rate":1,"CRM time":"0:00"},{"Employee ID":"57346","Discord User ID":"1021105443214471303","Records Count":1,"First Check In":"2025-11-28 07:01:02","Last Check Out":"2025-11-28 16:16:32","Daily Report":"Today, I focused on posting articles and managing LinkedIn activity. I ensured all content was correctly formatted, scheduled for publication, and optimized to improve engagement. I also monitored interactions, responded where needed, and maintained consistent communication on the platform.","Short name":"Vasyl H","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"9:15"},{"Employee ID":"84059","Discord User ID":"1336629524627980351","Records Count":1,"First Check In":"2025-11-28 13:00:38","Last Check Out":"2025-11-28 21:00:40","Daily Report":"28/11/2025ReportCountry: IsraelFull timeCreate 30Sent request to 47Connected 9\n\n\n\n\n\n\n\n\n\n\n\n\n\nMessage old connection 30","Short name":"Firuza D","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1,"CRM time":"8:00"},{"Employee ID":"72754","Discord User ID":"510513064744058894","Records Count":2,"First Check In":"2025-11-28 06:24:43","Last Check Out":"2025-11-28 15:56:58","Daily Report":"## Daily Report Structure### 1️⃣ Completed Tasks✅ **Strategic Planning:**- Аналіз REM-S контент оновлення TODO- Дослідження Strapi workflow рішень- Визначення оптимальної стратегії: Export → AI → Import✅ **Documentation:**- Створено повний \"Strapi AI Automation Guide\" (45+ секцій)- Написано інструкції для команди розробників- Приклади Node.js скриптів для export/import✅ **Team Coordination:**- Call з Колею - стратегічне планування- Call з розробниками - технічний walkthrough- Координація з HR командою - розподіл задач✅ **Project Completion:**- Honeystone project - code review та завершення- Docker конфігурація перевірена✅ **Task Management:**- Аналіз всіх тасок Week 1-4- Категоризація за статусами- Розсилка команді✅ **Infrastructure:**- Створено папки ENTITIES\\ASSETS\\rem-s\\exported та updated- Налаштовано структуру для workflow### 2️⃣ Challenges &amp; Solutions**Challenge 1: Як підключити AI до Strapi?**- ❌ Проблема: Strapi та OpenAI - окремі сервіси, не можна напряму під'єднати- ✅ Рішення: Створено проміжний workflow з експортом в JSON → AI обробка → імпорт назад**Challenge 2: Locale handling для 4 мов**- ❌ Проблема: Контент існує на 4 мовах (EN, UA, PL, RU), треба витягувати всі- ✅ Рішення: Окремі JSON файли для кожної локалі в структурі exported/[entity]/[locale].json**Challenge 3: Draft vs Published вакансії**- ❌ Проблема: 112 вакансій, але багато застарілих, як фільтрувати?- ✅ Рішення: HR manually unpublish неактуальні (швидше ніж писати скрипт)**Challenge 4: Не всі дані приходять через API**- ❌ Проблема: Features не витягуються для деяких сторінок- ✅ Рішення: Дослідити frontend код, взяти API запити звідти**Challenge 5: Production безпека**- ❌ Проблема: Працюємо напряму з production Strapi- ✅ Рішення: DRY_RUN mode в скриптах, обережне тестування, API токени read-only/write окремо### 3️⃣ Tools &amp; Software Used**Development:**- Node.js - для написання export/import скриптів- axios - HTTP запити до Strapi API- dotenv - environment variables management**Documentation:**- Markdown - для Strapi AI Automation Guide- VS Code - редагування документації**Communication:**- Discord - комунікація з командою- Whisper Flow - транскрипція дзвінків- Calls - Коля, розробники, HR team**Project Management:**- Notion - task tracking- Dropbox - файловий менеджмент- Daily.md / TODO.md files - особистий task tracking**Infrastructure:**- Strapi CMS - rem-s.com content management- Strapi API - REST endpoints для контенту### 4️⃣ Plans for Tomorrow**HIGH PRIORITY:**1. **Спілкування з дизайнерами** - маскоти для REM-S медіа-бібліотеки2. **Coordination з Anna Lidgen** - Google Analytics setup для website launch3. **Follow-up з розробниками** - перевірити прогрес по Strapi скриптам4. **Review export scripts** - коли dev команда закінчить перші версії**MEDIUM PRIORITY:**5. MCP Documentation - continuation (якщо залишиться час)6. UI-kit coordination з Анною7. Video Processing Workflow - architecture guidance для Діми**LOW PRIORITY:**8. Schema fixes для MCP Talents9. Online Academy fixes (новий дизайн)","Short name":"Liliia D","Department":"Developers","Profession":"Front End Developer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1,"CRM time":"8:20"},{"Employee ID":"89135","Discord User ID":"1441128289287671872","Records Count":2,"First Check In":"2025-11-28 06:10:37","Last Check Out":"2025-11-28 15:14:44","Daily Report":"Today, I successfully completed the “Updating CRM Cards” training course aimed at improving data accuracy and efficiency in the CRM system. Following this, I processed and reviewed leads from the LG_Web_Scraping file, ensuring that all relevant data was carefully analyzed and structured.In addition to this, I conducted independent lead research using an online browser extension to identify potential new contacts. I updated and verified lead information in the CRM system, ensuring the accuracy and completeness of all records. I also prepared and sent outreach messages to leads who had confirmed a connection on LinkedIn, as well as to old contacted leads to maintain communication and follow up on potential opportunities.Furthermore, I attended a professional meeting focused on the use of prompts in ChatGPT for the creation of images and logos. The meeting provided valuable insights into effective prompt formulation and the practical application of AI tools for creative and branding purposes.\n\n\nOverall, today’s activities were focused on improving lead management processes, maintaining accurate CRM data, strengthening communication with prospects, and enhancing professional skills in the use of AI for marketing and design tasks.","Short name":"Sofia D","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:44"},{"Employee ID":"45810","Discord User ID":"934019087946899476","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Daria Y","Department":"Managers","Profession":"Financial manager","Leaves":"true","Leave Rate":"1","CRM Status":"No Records","Employee Status":"Work","Rate":1,"CRM time":"0:00"},{"Employee ID":"40270","Discord User ID":"931567810780487711","Records Count":1,"First Check In":"2025-11-28 06:46:19","Last Check Out":"2025-11-28 18:31:13","Daily Report":"28/11&nbsp;creating llm.txt file for georeka website&nbsp;adding georeka to the list of frfilling in Marketing Content Task Sheet&nbsp;creating graphics for next week HootSuite posts&nbsp;planning content in HootSuite for all Pennypop clients&nbsp;creating graphics for Constructing Careers schools","Short name":"Anna Z","Department":"Marketers","Profession":"Social Media Manager","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Part Project + Part Project","Rate":1,"CRM time":"11:44"},{"Employee ID":"85829","Discord User ID":"1126539079484457100","Records Count":1,"First Check In":"2025-11-28 12:58:39","Last Check Out":"2025-11-28 22:46:59","Daily Report":"28 november 2025Anush Iskandarova&nbsp;Stick Manufaktur projectChecked the word file the client sent, updated the prices written there. Continued generating pictures and videos and animating them. uploaded everything to drive after i finished","Short name":"Anush I","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"9:48"},{"Employee ID":"85166","Discord User ID":"1365954770938101774","Records Count":1,"First Check In":"2025-11-28 06:00:30","Last Check Out":"2025-11-28 14:25:03","Daily Report":"Daily reportLG manager: Kamenska Alinadate: 28.11.2025project: Datamining Internationalcompanies added to list: 1leads added to list: 40connected: 4sent requests: 40emails : 10","Short name":"Alina K","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"8:24"},{"Employee ID":"178","Discord User ID":"859678118431424512","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Olha Ki","Department":"Developers","Profession":"Back End Developer","Leaves":"true","Leave Rate":"1","CRM Status":"No Records","Employee Status":"Work","Rate":1,"CRM time":"0:00"},{"Employee ID":"86478","Discord User ID":"1401622142172532756","Records Count":2,"First Check In":"2025-11-28 07:13:14","Last Check Out":"2025-11-28 16:08:27","Daily Report":"End of the day – 28.11.2025What did:Update .gitignore to streamline ignored files and add patterns for Node.js, Next.js, testing, production, and TypeScript artifacts. initial setup of project with 4 pages. fix docker for honeystoneSoftware used:– Notion, Cursor, Claude, ChatGPTProblems:– No problems","Short name":"Yaroslav Kl","Department":"Developers","Profession":"Front End Developer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:10"},{"Employee ID":"45405","Discord User ID":"1158031551746015312","Records Count":1,"First Check In":"2025-11-28 07:00:47","Last Check Out":"2025-11-28 16:28:02","Daily Report":"28.11.2025sales departmentworked with CRM, NotebookLM, had 1 call, write emails, updated Exel sheets and instructions","Short name":"Anastasiya K","Department":"Managers","Profession":"Sales Manager","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1,"CRM time":"9:27"},{"Employee ID":"62843","Discord User ID":"696869692660514917","Records Count":2,"First Check In":"2025-11-28 12:09:54","Last Check Out":"2025-11-28 19:14:05","Daily Report":"Krasnozhon\nDarynaPart-Time\nProjectUpdated\ninformation on German hospitals and added new doctors. \n\n\n\n\n\nWorking\nwith excel","Short name":"Darina K","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":0.5,"CRM time":"3:59"},{"Employee ID":"228","Discord User ID":"997499428682334278","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Iuliia K","Department":"Designers","Profession":"Graphic Designer","Leaves":"true","Leave Rate":"0.5","CRM Status":"No Records","Employee Status":"Work","Rate":1.5,"CRM time":"0:00"},{"Employee ID":"26","Discord User ID":"928608753719336970","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Natalia L","Department":"Designers","Profession":"Graphic Designer","Leaves":"false","Leave Rate":"-","CRM Status":"No Records","Employee Status":"Part Project + Part Project","Rate":0.75,"CRM time":"0:00"},{"Employee ID":"148","Discord User ID":"233535203174252554","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Roman L","Department":"Developers","Profession":"Full Stack Developer","Leaves":"false","Leave Rate":"-","CRM Status":"No Records","Employee Status":"Project","Rate":0.375,"CRM time":"0:00"},{"Employee ID":"491","Discord User ID":"862950980911890432","Records Count":1,"First Check In":"2025-11-28 08:56:21","Last Check Out":"2025-11-28 16:18:27","Daily Report":"Project Spares Nordic ABFull - time&nbsp;- created several images for Christmas Daily Deals Newsletters for each products ;- made poster and got a task to continue work with a Christmas calendar","Short name":"Maryna M","Department":"Designers","Profession":"Web Designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"7:22"},{"Employee ID":"88928","Discord User ID":"1442407967952605215","Records Count":1,"First Check In":"2025-11-28 06:59:24","Last Check Out":"2025-11-28 15:38:51","Daily Report":"# ???? End of Day Report - November 28, 2025## ???? OverviewToday focused on enhancing Strapi collections management scripts with safety features, automation, and improved user experience. Major improvements include automatic data synchronization, comprehensive file filtering, and simplified documentation for non-technical users.---## ✅ Completed &amp; Impact### ???? Export Script Enhancement**What:** Added automatic copy functionality to export script &nbsp;**Impact:** Content makers now have data automatically available in `updated/collections/` folder - no manual copying required &nbsp;**Technical:** Implemented `copyToUpdated()` function with recursive file copying, preserving directory structure### ????️ Update Script Safety Features**What:** Completely refactored update script with comprehensive safety measures &nbsp;**Impact:** Server protected from overload, errors handled gracefully, changes detected intelligently &nbsp;**Technical:**- Rate limiting: 800ms between requests- Batch processing: 10 files per batch- Retry logic: 3 attempts with exponential backoff- Change detection: POST for new, PUT/PATCH for modified, DELETE for removed- Fixed API endpoints: singular forms (category, not categories)### ???? File Filtering System**What:** Implemented comprehensive filtering to prevent unwanted files from being sent &nbsp;**Impact:** Template files and invalid files never reach backend, maintaining clean data &nbsp;**Technical:**- Template directories completely ignored- Files without ID prefix filtered out- Hidden files excluded- Path-based checking for template subdirectories### ???? List.json Synchronization**What:** Created automatic synchronization system for list files &nbsp;**Impact:** Data consistency maintained, content makers can see what will be updated &nbsp;**Technical:**- Full list: `{collection}-list.json` with all items- Changed list: `{collection}-changed-list.json` with only changes- Runs automatically before sending updates### ???? Documentation Updates**What:** Rewrote documentation with simple, accessible language &nbsp;**Impact:** Non-technical users can understand and use scripts safely &nbsp;**Technical:** Step-by-step guides, troubleshooting section, visual indicators, safety checklists---## ???? In Progress / Next Steps### ⏳ Testing Phase- Test update script with real data changes (start with dry-run)- Verify list.json synchronization works correctly- Gather feedback from content makers### ???? Future Considerations- Additional safety features (backup, rollback, confirmation prompts)- Enhanced logging and history tracking- Performance optimizations if needed---## ???? Challenges &amp; Solutions### Challenge 1: Server Overload Risk**Problem:** Sending many updates could overload Strapi server &nbsp;**Solution:** ✅ Implemented rate limiting (800ms), batch processing (10 files), and retry logic with exponential backoff### Challenge 2: Incorrect API Endpoints**Problem:** 405 errors due to wrong endpoint names (categories vs category) &nbsp;**Solution:** ✅ Fixed endpoint mapping to use singular forms for most collections### Challenge 3: Template Files Being Sent**Problem:** Template files could accidentally be sent to backend &nbsp;**Solution:** ✅ Comprehensive filtering system (template folders, files without ID, path checking)### Challenge 4: Data Consistency**Problem:** List.json files need to be synchronized before updates &nbsp;**Solution:** ✅ Created syncListFiles() function that runs automatically before sending updates---## ????️ Tools &amp; Technologies- **Node.js** - Script execution environment- **axios** - HTTP requests to Strapi API- **fs.promises** - File system operations- **path** - Path manipulation- **Strapi API** - Backend content management---## ???? Key Achievements1. ✅ **Automation:** Export script now automatically copies data to updated folder2. ✅ **Safety:** Update script has comprehensive protection (rate limiting, batching, retries)3. ✅ **Intelligence:** Smart change detection (POST/PUT/DELETE based on file state)4. ✅ **Filtering:** Comprehensive file filtering prevents unwanted data5. ✅ **Synchronization:** List.json files automatically synchronized6. ✅ **Documentation:** Simple, accessible guides for non-technical users7. ✅ **Testing:** Dry-run mode for safe testing before applying changes---## ???? Key Insights- **Rate limiting is essential** - Prevents server overload and ensures reliable updates- **Batch processing provides control** - Better visibility and manageable update speed- **Retry logic handles transient errors** - Exponential backoff gracefully handles temporary issues- **Comprehensive filtering is crucial** - Prevents accidental data corruption- **Simple documentation matters** - Non-technical users need clear, step-by-step guides- **Dry-run mode builds confidence** - Users can test safely before applying changes---## ???? Next Steps### Immediate (Tomorrow)1. Test update script with real data changes (start with dry-run mode)2. Verify list.json synchronization works correctly3. Gather initial feedback from content makers4. Document any edge cases or issues discovered### Short-term (This Week)1. Refine workflow based on user feedback2. Add any missing safety features if needed3. Update documentation with real-world examples4. Consider additional automation opportunities### Medium-term (Next Week)1. Evaluate need for additional safety features (backup, rollback)2. Consider performance optimizations3. Plan for scaling if needed4. Gather comprehensive user feedback---## ???? Progress Summary**Scripts Enhanced:** 2 (export, update) &nbsp;**Safety Features Added:** 5 (rate limiting, batching, retries, filtering, dry-run) &nbsp;**Documentation Updated:** 1 (README with simple language) &nbsp;**New Features:** 3 (auto-copy, list sync, file filtering) &nbsp;**Lines of Code:** ~500+ (enhancements and new features)---## ???? Focus Notes- **Safety First:** All changes prioritize server safety and data integrity- **User Experience:** Documentation simplified for non-technical users- **Automation:** Manual steps eliminated where possible- **Testing:** Dry-run mode enables safe testing before applying changes- **Consistency:** List.json synchronization ensures data consistency---**Report Generated:** November 28, 2025 &nbsp;**Status:** ✅ All planned tasks completed &nbsp;**Next Session:** Testing and validation phase","Short name":"Anna Mak","Department":"Developers","Profession":"Front End Developer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:39"},{"Employee ID":"89190","Discord User ID":"1069740947442761798","Records Count":2,"First Check In":"2025-11-28 06:02:22","Last Check Out":"2025-11-28 15:01:16","Daily Report":"???? End-of-Day Report (28.11.2025)✅ Highlights???? Completed a new course on updating CRM cards to improve data accuracy and workflow.???? Added 20 new leads and secured 2 leads within existing companies.???? Collaborated with colleagues to explore mascot image generation using ChatGPT.???? Reviewed old connections at the end of the day to assess potential opportunities.???? Tools in RotationCRM · Lead Generator Panel · ChatGPT · Training Hub · Google Workspace???? Plan for 29.11.2025???? Apply CRM card update techniques to streamline lead management.???? Analyze old connections for possible re-engagement strategies.???? Continue experimenting with mascot image generation for branding ideas.???? Begin next training module focused on CRM analytics and lead segmentation.","Short name":"Dana M","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:02"},{"Employee ID":"89270","Discord User ID":"483232908165775362","Records Count":2,"First Check In":"2025-11-28 06:58:20","Last Check Out":"2025-11-28 17:46:23","Daily Report":"# Daily Log - [28.11.2025]## Instructions**What**: Record of all your activities throughout the day**Include**:- Time stamps for each activity- What you worked on- Whisper Flow transcripts from all meetings/calls- Outcomes and results---## Activities### [09:00] Initial Application Review- Received the application created by PM. Need to review how it can be used for the purposes we discussed yesterday. Currently examining it.- **Outcome**: Started evaluation of the PM's application to understand its structure and potential integration points.### [09:30] Application Analysis and Planning- Reviewing the application. Considering using prompts to improve my application that I built yesterday and continue configuring the backend and frontend for it. Optimizing it to match this design, style, and display.- **Outcome**: Identified opportunities to enhance existing application using design patterns from PM's application.### [10:00] Installation Issues and Workaround- Could not install the provided application due to missing files. It appears to be uploaded from some level that didn't fully export the files. Therefore, I'm duplicating it in my application, implementing it with the same design and functionality.- **Outcome**: Decided to rebuild functionality locally with matching design and features.### [10:30] Dropbox API Integration Setup- Created application on Dropbox API to try integrating it, but thinking I'll probably work locally for now, though I'll create the foundation for integration.- **Outcome**: Established base structure for potential Dropbox integration.### [11:00] Search Quick Page Implementation- Adding a new page based on the new template provided. The page that will handle Search Quick. To implement the full logic we discussed earlier. Currently, I don't fully understand how to implement it as planned, so I'm doing it as I understand it for now.- **Outcome**: Started implementing Search Quick page following the provided template.### [11:30] Search QI and Video QI Functionality Setup- Starting to set up functionality for Search QI. After that, I plan to try configuring Video QI. Doing all this in test mode locally, placing files without Dropbox connection.- **Outcome**: Began local testing setup for Search QI functionality.### [12:00] Mock Data Compatibility Issue- Encountered a problem: the new application uses MOCK data on the backend, and it doesn't match our real data - fields, statuses, and more. Decided to use the public employees file to implement department filtering so we have real departments. Also, I'll extract employees, and if there's an email, I'll use their email, but I don't see emails in the data, so I won't use emails. Mail will be entered manually. Departments will be populated from the file I have and from employees. Later I'll think about how to connect it through Dropbox to get data, or maybe there will be some configuration from management on this issue, but for now I'm doing department sorting and will display them from a specific file.- **Outcome**: Resolved data compatibility by implementing department filtering from real employee data file.### [13:00] Search Queue Field Additions- Added fields that were missing according to the design in Search Queue. Queue has Notes, Topic, and the required field is Post-crypt, so we added it. I'll also think about how we can display it, because there's no information yet about where Topic comes from and how to add it. Probably will be manual for now, and we'll see later. Next, I'll connect the display of real department data we have and connect the script functionality that will create and manage all this. Need to align data to a certain standard - either to the new table types we have, or align everything to the data we have in CSV tables, but most likely I'll adjust the CSV table. And will send it later for approval.- **Outcome**: Added missing design fields (Notes, Topic, Post-crypt) to Search Queue.### [14:00] Database Structure Implementation- Converted all Search Queue data to table format. Created basic SQL structure. Now connecting the database locally through Docker, starting it, and implementing the functionality that should be executed there. Possibly some scripts won't need to be run. Will see what can be done with this and how to simplify it to make it easier for us.- **Outcome**: Created SQL database structure and prepared Docker setup for local database.### [14:30] CSV File Alignment- Creating duplicate CSV files because my server database currently works and takes data from files, but since our tables don't match the data displayed on the frontend from the initial application I was given, I need to adjust these files to match that display so we can load data into these files.- **Outcome**: Aligned CSV file structure to match frontend requirements.### [15:00] Database Connection and Prisma Setup- Prepared. Connected the database to the application, also made the connection, connected the database through Prisma, filled with some data we have. Now connected data retrieval for Search Queue from the database, and next will implement adding a new task and marking it as completed. After that, will move to Video Queue step.- **Outcome**: Successfully connected Prisma ORM, populated initial data, and implemented Search Queue data retrieval.### [16:00] Dropbox Synchronization and Export Features- Added Dropbox synchronization capability for Search Queue. That is, uploading a custom file that we have set up there. It adds them to the database and exports them, so we can see them in our UI. Also implemented the ability to upload Video Queue master file and export all this data in one of the formats: CSV, JSON, or Markdown. All functionality - add, view, video, delete, edit - is fully working. And also in Search Queue, adding a new task also works. Editing and deletion also work. Regarding scripts, I'm adapting the scripts to this application so that all functionality is fully formed and working here.- **Outcome**: Implemented full CRUD operations for both Search Queue and Video Queue, plus Dropbox sync and multi-format export.### [17:00] Priority Calculation and Status Updates- Added some checks such as ID validation, now works correctly. View and Video Queue are fully implemented in the application. Currently implementing calculate priority, expert QI, update QI, status so that we can fully use this functionality. After that, will proceed to check Video Queue Manager to see what it represents and so on.- **Outcome**: Implemented ID validation and started priority calculation and QI status update features.## Notes- Application received from PM had incomplete file structure, necessitating local rebuild- Mock data mismatch required alignment with real employee data structure- Department filtering implemented from public employees file- Topic field source still needs clarification - currently manual entry- CSV file structure adjusted to match frontend display requirements- Dropbox integration foundation created, working locally for now- All core CRUD operations functional for both Search Queue and Video Queue- Export functionality supports CSV, JSON, and Markdown formats## Reminder- Whisper Flow ON during all activities- Update this file throughout the day- Include all meeting transcripts","Short name":"Dmitriy M","Department":"Developers","Profession":"Full Stack Developer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"9:47"},{"Employee ID":"33978","Discord User ID":"1093082918441713664","Records Count":2,"First Check In":"2025-11-28 07:00:51","Last Check Out":"2025-11-28 17:35:32","Daily Report":"Робота фулл-тайм на проекті Alternative Strategies:Creating secured PR emails for clientsAdding secured PR to Basecamp, Monthly PR secured report, and under each client's folderSearching for 2026 editorial calendars&nbsp;Add National Days and client specific events from Monthly Planning Reports into shared Outlook calendarAdding ideas to the pitch calendar","Short name":"Olena M","Department":"Marketers","Profession":"Copywriter","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"9:37"},{"Employee ID":"80802","Discord User ID":"1341755830273314858","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Karina N","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"No Records","Employee Status":"Available","Rate":0,"CRM time":"0:00"},{"Employee ID":"72889","Discord User ID":"1340934988656541736","Records Count":1,"First Check In":"2025-11-28 08:54:45","Last Check Out":"2025-11-28 17:53:56","Daily Report":"# Daily Log - November 28, 2025## Instructions**What**: Record of all your activities throughout the day**Include**:- Time stamps for each activity- What you worked on- Whisper Flow transcripts from all meetings/calls- Outcomes and results---## Activities### Morning - Site Optimization &amp; Vacancy Management**What I worked on:**- Came to work- We optimized the site, hid many vacancies that are not needed- All language teams also had calls with developers- There was an error that didn't allow us to hide vacancies- Had to figure it out with developers, but we figured it out**Outcomes:**- Site optimized- Many unnecessary vacancies hidden- Error with hiding vacancies resolved with developers- All language teams coordinated with developers---### Day - Call with Surra &amp; Developer Access Setup**What I worked on:**- Basically, there was a call with Surra and developers- She showed us how to give access, showed what to do with it, explained what we need to do- So we're waiting for everyone to extract the information so we can optimize it and use AI**Outcomes:**- Access setup process explained by Surra- Instructions received on what needs to be done- Waiting for information extraction to optimize and use AI---### Day - Call with Surra &amp; SMM Interview Planning**What I worked on:**- We had a call with Surra- Exchanged a few words- Discussed with Nastya about SMM interviews- I found two, two can already be brought to interview, as we agreed- Regarding the third one, waiting for Kolya's response- A person came up with EDS optimization and SMM, so basically perfectly fits the request, but the only thing is salary expectations**Outcomes:**- Discussed SMM interview planning with Nastya- Two candidates found and ready for interview- Waiting for Kolya's response regarding third candidate- Third candidate has EDS optimization and SMM experience, but salary expectations need discussion---### Day - Communication &amp; Feedback**What I worked on:**- Wrote feedback to people via SMS, who I didn't have time to respond to yesterday- Responded to messages today**Outcomes:**- Feedback sent via SMS to people from yesterday- All messages responded to---### Day - Video Processing &amp; CRM Updates**What I worked on:**- Added two videos- Added third video, which was from a person whose video was already in the CRM system- So I set the status to \"Update Card\" so they can assign a new status to her**Outcomes:**- Two videos added- Third video added (person already had video in CRM)- Status set to \"Update Card\" for new status assignment---### Day - Application Management &amp; Access Setup**What I worked on:**- Responded to applications- Checked Viber- Checked that I don't have access to WhatsApp- With Rai I also distributed access to everyone for Streep**Outcomes:**- Applications responded to- Viber checked- WhatsApp access issue identified- Access to Streep distributed to everyone with Rai---### Day - Live Stream Coordination &amp; CRM Integration**What I worked on:**- Talked with Ledgens about how the girls look on live-stream- That is, Joy had half her face visible, she didn't have a name when she was on the site and hanging- I sent this to Ledgens, asked Stas to set up synchronization with CRM so that applications come to email- But he still hasn't responded to us**Outcomes:**- Discussed live-stream appearance issues with Ledgens- Issue with Joy (half face visible, no name on site) reported- Requested Stas to set up CRM synchronization for email notifications- Still waiting for response from Stas---### Day - Interview Invitations**What I worked on:**- Warned these girls, two of them, who should go to the next interview- Invited them to this interview**Outcomes:**- Two girls notified about upcoming interview- Interview invitations sent---## Notes- Site optimization completed with many vacancies hidden- Developer coordination resolved vacancy hiding error- SMM interview candidates identified (two ready, one pending Kolya's response)- CRM synchronization with email still pending Stas's response- Live-stream appearance issues discussed with Ledgens## Reminder- Whisper Flow ON during all activities- Update this file throughout the day- Include all meeting transcripts\n\nТотал 9:00","Short name":"Evgeniya N","Department":"Managers","Profession":"Recruiter","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1.25,"CRM time":"8:59"},{"Employee ID":"65361","Discord User ID":"852261106436931604","Records Count":2,"First Check In":"2025-11-28 06:01:48","Last Check Out":"2025-11-28 20:17:18","Daily Report":"","Short name":"Volodymyr O","Department":"Developers","Profession":"Front End Developer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"16:07"},{"Employee ID":"58904","Discord User ID":"1006150188198527056","Records Count":1,"First Check In":"2025-11-28 07:21:01","Last Check Out":"","Daily Report":"","Short name":"Victoriia O","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"0:00"},{"Employee ID":"88105","Discord User ID":"1419711736193220661","Records Count":1,"First Check In":"2025-11-28 07:01:41","Last Check Out":"2025-11-28 15:39:32","Daily Report":"Today I worked on updating the website by removing outdated job vacanciesI also handled incoming messages from candidates,&nbsp; uploaded all of yesterday’s successful interviews to Dropbox, created a prompt for their analysis, and tested it","Short name":"Anastasiia Pa","Department":"Managers","Profession":"Recruiter","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1,"CRM time":"8:37"},{"Employee ID":"86297","Discord User ID":"1074804978172035223","Records Count":2,"First Check In":"2025-11-28 07:04:41","Last Check Out":"2025-11-28 17:21:31","Daily Report":"Plamena Peneva, BulgariaDate: 28.11.2025New companies: 5Sent request: 10Connected: 4Replies: 0Other:-Project Frank-Black Friday promotion-Google Scrape","Short name":"Plamena P","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Part Project + Part Project","Rate":1,"CRM time":"8:37"},{"Employee ID":"86246","Discord User ID":"1381247747650486312","Records Count":2,"First Check In":"2025-11-28 07:07:42","Last Check Out":"2025-11-28 16:26:28","Daily Report":"Daily ReportKey Result: A breakthrough in outreach automation and significant progress in data processing were achieved.Today was marked by both the successful completion of routine production tasks and the creation and implementation of a completely new, innovative tool for the lead generation team.Key Achievements:A GPT agent for LinkedIn was created and successfully tested:A specialized prompt for the GPT agent was developed and tested, designed to automatically send follow-up messages to \"old\" leads (6+ months old).Key Success: During the test, the prompt worked perfectly, successfully bypassing LinkedIn's security mechanisms and sending messages to over 30 people as expected.The completed, battle-tested prompt was immediately handed over to the lead generation team for implementation in their workflow.Large-scale processing of job site data continued:In parallel with R&amp;D, the main production task continued. Over the course of the day, approximately 4,500 more companies were successfully processed, significantly reducing the remaining workload.The next and final step for this dataset has been determined: searching for websites on the LinkedIn pages of the processed companies.Result:The day was extremely productive. Not only was tremendous progress made on the ongoing monotonous data processing task, but a new, powerful automation tool was created and immediately implemented, saving the lead generation team dozens of hours of manual work.","Short name":"Vladislav P","Department":"Marketers","Profession":"Prompt engineer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:13"},{"Employee ID":"64669","Discord User ID":"945384865442975895","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Danylo P","Department":"Marketers","Profession":"Copywriter","Leaves":"false","Leave Rate":"-","CRM Status":"No Records","Employee Status":"Project","Rate":1,"CRM time":"0:00"},{"Employee ID":"38390","Discord User ID":"921388025961938944","Records Count":1,"First Check In":"2025-11-28 08:22:22","Last Check Out":"2025-11-28 12:23:56","Daily Report":"28.11.25Part-time at Storyboards, Inc.Touching up activity: using exact app for this activity, naming each edited pic in exact way. Marking each activity in our local CRM system. Report activity. Processed subscriptions: paid subs codes sent + follow up messages.","Short name":"Evelina P","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":0.5,"CRM time":"4:01"},{"Employee ID":"299","Discord User ID":"918515751177060363","Records Count":3,"First Check In":"2025-11-28 07:01:59","Last Check Out":"2025-11-28 16:00:13","Daily Report":"Протягом дня спілкувався з Азановою Дар'єю стосовна завдань по відеовідділу. Дав завдання продовжити виконання відеоінтерв'ю. Ознайомився з її інструкцією стосовно створення інтерв'ю, як вона це бачить зі свого боку роботи. Поспілкувався з Настею Ковальською стосовно відеороботи, яку запросив колишній клієнт, помідовив, що колишній відеограф Слесарєв не зберіг відео, яке запросив клієнт, бо строк давнини збіг і працівник більше не працює на нашу компанію. Також я заніс 6 нових працівників в таблицю інтерв'ю&nbsp;https://docs.google.com/spreadsheets/d/1x5dOETWOc2pbqsrZn9DaiGH1aub1BwsTGH4Pr5khSLg/edit?pli=1&amp;gid=0#gid=0Додав їх дані, створив папки, заніс дані про їх відео та транскрібшни їх інтерв'ю","Short name":"Svyatoslav Pod","Department":"Videographers","Profession":"Video Editor","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"7:55"},{"Employee ID":"39412","Discord User ID":"922384613542875167","Records Count":3,"First Check In":"2025-11-28 07:06:00","Last Check Out":"2025-11-28 10:06:00","Daily Report":"","Short name":"Ekaterina Pon","Department":"Managers","Profession":"Financial manager","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":1,"CRM time":"8:52"},{"Employee ID":"76120","Discord User ID":"930137015071162398","Records Count":2,"First Check In":"2025-11-28 07:01:01","Last Check Out":"2025-11-28 16:02:16","Daily Report":"Дата: 28.11.2025Департамент: дизайнПроєкт: T-C-AllianceЗадача:&nbsp; внесення правок до курсів RedstarСтатус: у процесіОпис: далі продовжую додавати зміни до курсів. Сьогодні зробила 3 курса. У кожному модулі треба було забрати текст на початку та додати слайди Pause for Reflection. У нас є заготовлені 3 шаблони для цього слайду, тому я зробила це все досить швидко. Мені треба просто змінити текст, скрипт та додати аватар. Думаю з часом ще швидше зможу це робити. Але я також і перевіряю чи нічого немає дрібних помилок, тому і не хочу дуже поспішати. Поки ще залишається багато курсів - 29Файли:&nbsp;","Short name":"Anastasiya P","Department":"Designers","Profession":"Graphic Designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"8:00"},{"Employee ID":"83953","Discord User ID":"1332311305289465900","Records Count":1,"First Check In":"2025-11-28 18:45:12","Last Check Out":"2025-11-28 19:57:04","Daily Report":"# Daily Log - November 28, 2025## Instructions**What**: Record of all your activities throughout the day &nbsp;**Include**:- Time stamps for each activity- What you worked on- Whisper Flow transcripts from all meetings/calls- Outcomes and results---## Activities### Bookmarklet Update &amp; Summaries Organization**What I worked on:**- Updated bookmarklet for HR team (girls) - improved functionality for CRM automation- Moved Week 4 summaries to `ENTITIES/DAILIES/REPORTS/Employee_Summaries_Day28/`- Created new prompt for generating summaries for all employees for Day 28- Generated summaries for all employees for Day 28**Outcomes:**- ✅ Bookmarklet updated with improved automation features for HR team- ✅ All Week 4 summaries properly organized in entities reports structure- ✅ New prompt created and tested for employee summary generation- ✅ All employee summaries for Day 28 successfully generated---### Website &amp; Strapi Review**What I worked on:**- Reviewed website updates on https://rem-s.com/- Checked Strapi CMS updates: https://strapi.rem-s.com/admin- Reviewed media library organization- Identified what still needs to be updated- Verified all content updates and language versions**Outcomes:**- ✅ Website review completed - all updates verified- ✅ Strapi media library checked and organized- ✅ Identified critical update needed: **Job descriptions for Developers are very outdated**- ✅ Documented all findings in PLANNING.md and task.md**Key Findings:**- Media library updates are mostly complete- **URGENT:** Job descriptions for Developers need complete update:&nbsp; - Full Stack Developer&nbsp; - Backend Developer&nbsp; - Frontend Developer&nbsp; - QA Engineer&nbsp; - AI Engineer&nbsp; - Prompt Engineer- All descriptions need current technologies, requirements, and responsibilities updated- All language versions (RU, UA, PL, EN) need to be synchronized---## Completed Tasks Summary### ✅ Completed Today:1. **Bookmarklet Update**&nbsp; &nbsp;- Updated bookmarklet for HR team members&nbsp; &nbsp;- Improved CRM automation functionality&nbsp; &nbsp;- Enhanced workflow efficiency2. **Summaries Management**&nbsp; &nbsp;- Organized Week 4 summaries into proper structure&nbsp; &nbsp;- Created new prompt for Day 28 summaries&nbsp; &nbsp;- Generated all employee summaries for Day 28&nbsp; &nbsp;- Location: `ENTITIES/DAILIES/REPORTS/Employee_Summaries_Day28/`3. **Website &amp; Strapi Review**&nbsp; &nbsp;- Comprehensive review of website updates&nbsp; &nbsp;- Media library organization verified&nbsp; &nbsp;- Content updates checked&nbsp; &nbsp;- Identified areas needing improvement4. **Documentation Updates**&nbsp; &nbsp;- Updated PLANNING.md with end-of-day reflection&nbsp; &nbsp;- Updated task.md with completed tasks&nbsp; &nbsp;- Documented next priority tasks---## Next Priority Tasks### ⚠️ URGENT - Job Descriptions Update**Priority:** High**Focus:** Developers Department**Tasks:**1. Review current job descriptions in Strapi for all developer positions2. Update Full Stack Developer description with:&nbsp; &nbsp;- Current technology stack (React, Node.js, Python, etc.)&nbsp; &nbsp;- Modern frameworks and tools&nbsp; &nbsp;- Realistic requirements&nbsp; &nbsp;- Clear responsibilities3. Update Backend Developer description with:&nbsp; &nbsp;- Current backend technologies&nbsp; &nbsp;- API development requirements&nbsp; &nbsp;- Database knowledge requirements&nbsp; &nbsp;- Modern best practices4. Update Frontend Developer description with:&nbsp; &nbsp;- Current frontend frameworks (React, Vue, Angular)&nbsp; &nbsp;- Modern CSS/UI frameworks&nbsp; &nbsp;- Responsive design requirements&nbsp; &nbsp;- Performance optimization5. Update QA Engineer description with:&nbsp; &nbsp;- Current testing tools and frameworks&nbsp; &nbsp;- Automation testing requirements&nbsp; &nbsp;- Quality assurance best practices6. Update AI Engineer description with:&nbsp; &nbsp;- Current AI tools and technologies&nbsp; &nbsp;- Machine learning frameworks&nbsp; &nbsp;- AI development requirements7. Update Prompt Engineer description (if exists)8. Verify all language versions (RU, UA, PL, EN) are updated consistently**Expected Time:** 2-3 hours**Location:** Strapi CMS → Content Manager → Job Vacancies → Developers---## Notes### Key Accomplishments:1. **Process Automation:**&nbsp; &nbsp;- Improved bookmarklet functionality for HR team&nbsp; &nbsp;- Created automated summary generation system&nbsp; &nbsp;- Streamlined documentation workflow2. **Content Organization:**&nbsp; &nbsp;- Properly organized all Week 4 summaries&nbsp; &nbsp;- Established clear structure for future reports&nbsp; &nbsp;- Created reusable prompt for summary generation3. **Quality Control:**&nbsp; &nbsp;- Comprehensive website review completed&nbsp; &nbsp;- Identified critical update needs&nbsp; &nbsp;- Documented all findings for follow-up### Process Improvements:- Enhanced bookmarklet automation capabilities- Established systematic summary generation process- Improved documentation and tracking of completed work- Clear identification of priority tasks### Important Observations:- **Critical Finding:** Developer job descriptions are significantly outdated- Need to prioritize updating all developer position descriptions- Media library organization is good, but job descriptions need urgent attention- All language versions need to be kept synchronized### Tools Used:- Strapi CMS- Website: https://rem-s.com/- Dropbox file organization- Markdown documentation- Bookmarklet development---## Reminder- Whisper Flow ON during all activities- Update this file throughout the day- Include all meeting transcripts- Document all findings and next steps---**Report Status:** Complete &nbsp;**Date:** November 28, 2025 &nbsp;**Next Priority:** Update Developer Job Descriptions in Strapi","Short name":"Viktoriia R","Department":"Managers","Profession":"Recruiter","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Work","Rate":0.5,"CRM time":"1:11"},{"Employee ID":"633","Discord User ID":"918758787169546260","Records Count":1,"First Check In":"2025-11-28 06:48:50","Last Check Out":"2025-11-28 16:38:08","Daily Report":"сьогодні робила рекламні відео-анімації для проекту Horizont Kongresshttps://drive.google.com/drive/folders/1HYbvD5NmZGcjSHbpedSc2ZB7Y-iymBFdта створювала дизайн рекламних банерів для Stella Berlerhttps://drive.google.com/drive/folders/12_u88dGZaP5K-w3aXCuhn5cCtbAlc5_u","Short name":"Olga R","Department":"Designers","Profession":"Graphic Designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"9:49"},{"Employee ID":"87995","Discord User ID":"1426898924047831102","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Eleonora S","Department":"Designers","Profession":"UI UX designer","Leaves":"true","Leave Rate":"1","CRM Status":"No Records","Employee Status":"Available","Rate":1,"CRM time":"0:00"},{"Employee ID":"87511","Discord User ID":"1430521213490298930","Records Count":4,"First Check In":"2025-11-28 06:56:58","Last Check Out":"2025-11-28 16:21:56","Daily Report":"End of Work Day Report – 28th November 2025Completed Tasks\n\nBegan the day by reviewing all 8 working accounts for accepted connection requests and leads due for follow-up.\n\n\nSent 5 follow-up messages and 5 first messages to the appropriate leads.\n\nFirst Half of the Day – Job Site Spreadsheet\n\nWorked on the job site spreadsheet and created 11 new companies in the CRM.\n\n\nSent 20 connection requests to leads attached to the companies added.\n\nTraining\n\nParticipated in a 1-hour graphic design training session.\n\nSecond Half of the Day – Google Scrape\n\nUsed Google Scrape to search for relevant companies and add them into the CRM.\n\n\nAdded 26 new companies using Google Scrape.\n\n\nSent 43 connection requests to leads attached to the newly added companies.\n\nStreaming Session\n\nAttempted to begin a 2-hour streaming session, but encountered an issue where the video appeared black and did not capture my face\n\n\nWith guidance from Ann, restarting the laptop resolved the problem.\n\n\nThe streaming issue caused an 18-minute delay, after which the session proceeded successfully.\n\nAdditional Assignments\n\nReceived 2 extra LinkedIn accounts to manage.\n\n\nReposted the Black Friday campaign posts in both accounts.\n\n\nCreated and published individual Black Friday posts for each of the two new accounts.\n\nTools Used\n\nLinkedIn, Google Docs, Google Sheets, ChatGPT, Discord, SalesQL, RE Extension, Google Scrape, Message Templates.\n\nInsights\n\nMaintained consistent output across CRM tasks while balancing training and platform duties.\n\n\nSuccessfully troubleshot streaming issues quickly with team support.\n\n\nDemonstrated flexibility in handling additional account responsibilities and content posting tasks.\n\nPlans for Next Week\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nComplete all pending job site assignments.\n\n\nCreate and submit the required graphic design tasks from training.\n\n\nContinue scheduled streaming sessions.","Short name":"Cynthia A","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:27"},{"Employee ID":"81607","Discord User ID":"1157003052465795174","Records Count":1,"First Check In":"2025-11-28 05:22:15","Last Check Out":"2025-11-28 13:23:06","Daily Report":"Date 28/06/2025\nDepartment Designers\nProject name “Redstar”\nTask name  “Course 2 / Course 3\"\nTask status completed course 2 and 3\nDescription of the work  I was making updatings for courses.","Short name":"Mariia Sy","Department":"Designers","Profession":"Web Designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"8:00"},{"Employee ID":"333","Discord User ID":"732843109389697114","Records Count":1,"First Check In":"2025-11-28 09:06:32","Last Check Out":"2025-11-28 17:33:54","Daily Report":"ALL OUTCOMESCompleted:✅ Master prompt for REM-S social graphics finalized✅ Lead generation team trained successfully✅ Training session recorded for future reference✅ Requirements gathered for website graphics project✅ Technical specifications documented (PNG/SVG, 800-2000px, &lt;2MB)✅ Notion task created with comprehensive brief✅ Designers strategically assigned (Irina Shymkevych &amp; Anastasiya Bykova)✅ File management workflow establishedIn Progress:???? Mascot graphics generation for existing mascots???? New mascot variant developmentBlocked:⏸️ New mascot approval (awaiting Yuliya Kucherenko)???? ALL LINKSDocumentation:REM-S Graphics Master PromptNotion Task: Create Mascot GraphicsPrompt Documentation SpreadsheetStorage Folders:Lead Gen Training MaterialsWebsite Graphics Output FolderMascot Materials ReferenceDesign Resources:Figma: ANY_EMPLOYEE Mascot Reference","Short name":"Vilhelm S","Department":"Designers","Profession":"Illustrator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:27"},{"Employee ID":"81013","Discord User ID":"694560881148952637","Records Count":1,"First Check In":"2025-11-28 08:00:35","Last Check Out":"2025-11-28 16:03:06","Daily Report":"28.11.25ДизайнЗавдання - редагування зображеньСтатус - виконаноОпис - внесення правок та редагування зображень товарів для амазонПлани - отримати нове завдання","Short name":"Anastasiya T","Department":"Designers","Profession":"Graphic Designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"8:02"},{"Employee ID":"281","Discord User ID":"735792986797113395","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Anton T","Department":"Marketers","Profession":"Media buyer","Leaves":"false","Leave Rate":"-","CRM Status":"No Records","Employee Status":"Project","Rate":1,"CRM time":"0:00"},{"Employee ID":"53065","Discord User ID":"787808546288435231","Records Count":2,"First Check In":"2025-11-28 10:31:46","Last Check Out":"2025-11-28 20:01:04","Daily Report":"28.11.2025 Робота на проєкті парт тайм. Пошук лікарів та інформації про них на сайтах лікарень. Внесення інформації в таблицю ексель.","Short name":"Sergii T","Department":"Managers","Profession":"Lead generator","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":0.5,"CRM time":"4:41"},{"Employee ID":"86641","Discord User ID":"1169299236534366278","Records Count":1,"First Check In":"2025-11-28 07:18:24","Last Check Out":"2025-11-28 15:23:58","Daily Report":"Date: November 28, 2025\nDepartment: Design\nProject Name: Free Drinks, Vouchers &amp; Attendance/Access Control\nTask Name: Free Drinks &amp; Voucher Adjustments + Flow Update\nTask Status: CompletedDescription of Work Done:\n– Implemented adjustments for the Free Drinks and Voucher modules.\n– On the user side, added navigation for switching between multiple free drinks within a single event and displaying multiple items per free drink type.\n– Updated the store creation module with a revised item list layout to reflect the new style for free drink items.\n– In the voucher section, added a drink-selection dropdown to allow searching and assigning different drink types to a voucher.\n– Attended a discussion at 13:30 regarding the Attendance &amp; Access Control module, and based on the new decisions, will update the flow to support a QR-based access concept instead of NFC.Attachments / Links:\n—\n\n\nPlans for Tomorrow:\n– Apply the new QR-based concept to the Attendance &amp; Access flow.\n– Continue refining store creation and voucher interactions if additional adjustments arrive.","Short name":"Olga S","Department":"Designers","Profession":"UI UX designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"8:05"},{"Employee ID":"88357","Discord User ID":"1424404981586460692","Records Count":2,"First Check In":"2025-11-28 07:00:00","Last Check Out":"2025-11-28 16:47:03","Daily Report":"28.11.2025\nIryna Shymkevych\nUI/UX Designer1️⃣ Completed Tasks\n\nRewrote 50 activities for the next mascot catalogue.\n\n\nGenerated 30+ banners for the wolf mascot with various activities.\n\n\nAdded all new prompts to the spreadsheets for documentation and future reuse.\n\n\nCreated prompts and 5 graphs for different mascots across multiple departments.\n\n2️⃣ Challenges &amp; SolutionsChallenge: ChatGPT occasionally processed prompts incorrectly, adding unnecessary elements or producing text errors, which slowed down the workflow.\nSolution: Rephrased prompts, regenerated incorrect results, and used alternative tools when needed to maintain productivity.3️⃣ Tools &amp; Software Used\n\nChatGPT\n\n\nClaude\n\n\nVS Code\n\n\nNotion\n\n\nDropbox\n\n\nFigma\n\n\nGoogle Spreadsheets\n\n\nCursor\n\n4️⃣ Plans for Tomorrow\n\n\n\n\n\n\n\n\n\n\n\n\n\nContinue creating new graphs for the website.\n\n\nKeep expanding the mascot catalogue with additional activities.\n\n\nGenerate new prompts for upcoming mascot tasks.\n\n\nComplete any revisions or new assignments if they are provided.","Short name":"Iryna Sh","Department":"Designers","Profession":"UI UX designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Available","Rate":1,"CRM time":"8:48"},{"Employee ID":"87157","Discord User ID":"1308907068585148449","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Kseniia S","Department":"Managers","Profession":"Lead generator","Leaves":"true","Leave Rate":"1","CRM Status":"No Records","Employee Status":"Work","Rate":1,"CRM time":"0:00"},{"Employee ID":"86669","Discord User ID":"859719934287151104","Records Count":2,"First Check In":"2025-11-28 06:46:22","Last Check Out":"2025-11-28 16:03:30","Daily Report":"End of the day – [28.11.2025]What did:– I was working on the meeting recording feature– Added video player\ncontrols– Added settings\n(transcription, playback speed, video quality) for recording– Added full-screen view– Added start of\nrecording screen– Added sharing\nrecording– Had a meeting&nbsp;Software used:\n– Chat GPT\n– Whisper Flow– Lovable– Figma– Microsoft Teams&nbsp;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nProblems:\n– No one","Short name":"Yuliia S","Department":"Designers","Profession":"UI UX designer","Leaves":"false","Leave Rate":"-","CRM Status":"Active","Employee Status":"Project","Rate":1,"CRM time":"8:32"},{"Employee ID":"80123","Discord User ID":"1019582014673911888","Records Count":0,"First Check In":"","Last Check Out":"","Daily Report":"","Short name":"Kristina Y","Department":"Designers","Profession":"UI UX designer","Leaves":"false","Leave Rate":"-","CRM Status":"No Records","Employee Status":"Project","Rate":1.5,"CRM time":"0:00"}]