{
  "id": 30,
  "attributes": {
    "categoryTitle": "Development",
    "createdAt": "2023-03-07T00:48:08.761Z",
    "updatedAt": "2023-10-16T05:40:33.915Z",
    "publishedAt": "2023-03-07T00:48:10.450Z",
    "locale": "pl",
    "categorySlug": "developers",
    "description": null,
    "shortDescription": "PHP (Laravel), Angular, .Net, Magento, Scraping, Shopify, QA, Wordpress, Webmaster, Full Stack, Front-end, Back-end, Java, PHP, Android, Python, 1C, iOS, Unity/Game, Administrator systemu",
    "vacancies": {
      "data": [
        {
          "id": 1614,
          "attributes": {
            "title": "Full Stack developer",
            "description": "\nJak wszystkie zawody związane z branżą IT, rozwój Full Stack jest bardzo popularny nie tylko na rynku CIS, ale także w Europie i Stanach Zjednoczonych. Dlatego poszukujemy osoby, która chce się uczyć i rozwijać w tej niszy. Programista Full Stack - uniwersalny programista. To on może opracować funkcjonalny produkt bez podstaw, czyli od zero. Ponadto programista Full Stack jest dobrze zorientowany w stosie technologicznym, z zestawem technologii. Aby pracować w naszym zespole musi posiadać podstawową wiedzę z zakresu rozwoju, znać język angielski na poziomie B1+ i dążyć do wznoszenia się na nowe wyżyny.## Obowiązki specjalisty\n* Poprawki błędów;\n* Kontrola wersji, baza danych, ciągła integracja;\n* Rozwój projektów od podstaw, jak również dopracowywanie już istniejących;\n* Interakcja z projektantami i innymi programistami;\n* Cross-browser i adaptacyjny układ HTML5 / CSS3;\n* Pracuj z interfejsem użytkownika, aby zapewnić wizualizację i animację stron.\n## Co powinien wiedzieć Full Stack\nZespół RemotEmployees potrzebuje przede wszystkim specjalisty, który oprócz znajomości HTML, JavaScript, PHP i API posiada doświadczenie z CMS, np. WordPress, Joomla, Shopify i inne. Musisz także znać i umieć pracować z systemem kontroli wersji Git (i mieć profil na GitHub). Wszystkie inne umiejętności będą ogromnym plusem. Wakat Full Stack w RemotEmployees to nie tylko świetna okazja do pracy tam, gdzie chcesz, ale także do zdobycia ogromnego doświadczenia, rozwijania posiadanych umiejętności, doskonalenia umiejętności językowych i po prostu pracy w świetnym, młodym i obiecującym zespole.## Warunki pracy\nTutaj możesz wybrać dogodny harmonogram pracy: zmiany dzienne od 9:00 do 18:00, wieczorne od 15:00 do 24:00. Dodatkowo potrzebujesz dobrego komputera i internetu, aby zawsze być z nami w kontakcie.## Zainteresowany wakatem?\nChcesz spróbować swoich sił w tym, co lubisz, ale masz za mało doświadczenia? Przestań się wahać i marnować czasu! Jak najszybciej wyślij swoje [wideo](/videointerview) w języku angielskim, a my skontaktujemy się z Tobą. Zostań częścią naszego zespołu!\n## Zadaniem web developera Full Stack\n* Udział w projektowaniu strony\n* Układ stron, stron promocyjnych (strona docelowa)\n* Praca z istniejącym kodem\n* Monitorowanie stanu serwera\n* Praca z modułami systemowymi",
            "createdAt": "2023-03-13T06:39:35.757Z",
            "updatedAt": "2023-03-13T06:39:35.757Z",
            "publishedAt": "2023-03-13T06:39:35.745Z",
            "isHot": false,
            "subTitle": "Otwarto wakat na odległe stanowisko",
            "vacancySlug": "full-stack-developer",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees potrzebuje programisty Full Stack z B1 + angielski do pracy nad międzynarodowymi projektami. Tutaj możesz znaleźć stałą pracę w IT, uzyskać stabilną pensję, stale rosnąć i rozwijać się, a co najważniejsze - pracować prosto z domu.",
            "titleH1": "Full Stack developer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1615,
          "attributes": {
            "title": "Back-end Developer",
            "description": "## Kim jest back-end development?\nRozwój backendu w naszej firmie na pierwszych etapach wiąże się z optymalizacją pracy WordPressa, dostosowaniem i dostosowaniem pracy wtyczek, szablonów, szybkości ładowania i pracy serwerów. Musisz znać języki takie jak PHP i Javascript. Pracując jako Back-end developer w kolejnych etapach będziesz przeprowadzać wywiady dla zagranicznych projektów, w których agendą może być import, parsowanie lub synchronizacja danych za pomocą API z bazami MySQL, MongoDB, PostgressDB i innymi bazami danych. Korzystne będzie zapoznanie się z frameworkami takimi jak Laravel, Codeigniter czy Yii.\nPoszukujemy utalentowanych osób, które są zainteresowane rozwojem i podnoszeniem swojego poziomu zawodowego w zawodzie Back-end developer. W RemotEmployees będziesz mógł zmaksymalizować swoje umiejętności i nauczyć się czegoś nowego w praktyce.## Co robi backend developer\n* **Development -** kontrola stanu serwerów (walki, test i worker), kontrola wersji, bazy danych, ciągła integracja, rozwój logiki biznesowej i systemu back-end do obsługi produktu;\n* **Testowanie -** Programista back-end stworzy testy modułowe i integracyjne, a także narzędzia do automatyzacji zadań stałych;\n* **Optymalizacja -** pracownik optymalizuje i rozszerza funkcjonalność istniejącego kodu. Optymalizuje również doświadczenie klienta portalu (JS, CSS).\n## Co jest potrzebne do pracy jako specjalista w tej dziedzinie\n* ZnajomośćPHP;\n* Masz doświadczenie z CMS, na przykład: WordPress, Joomla, Shopify i inne;\n* Poznaj technologie interfejsu internetowego, takie jak HTML, CSS i JavaScript;\n* Masz doświadczenie z API;\n* Znajomość i umiejętność pracy z systemem kontroli wersji Git, posiadanie profilu na GitHub.\n",
            "createdAt": "2023-03-13T06:39:35.816Z",
            "updatedAt": "2023-03-13T06:39:35.816Z",
            "publishedAt": "2023-03-13T06:39:35.803Z",
            "isHot": false,
            "subTitle": "Wakat na to stanowisko jest otwarty",
            "vacancySlug": "back-end-developer",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees poszukuje Back-end developera do pracy przy projektach zagranicznych ze znajomością języka angielskiego na poziomie B1+. Jeśli backend rozwija Twojego pasikonika, zostaw swoje kontakty!",
            "titleH1": "Back-end Developer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1616,
          "attributes": {
            "title": "Front-end developer",
            "description": "## Jak powinien wyglądać kandydat na stanowisko Front End Developera?\nFront End developer to specjalista, który posiada wystarczającą wiedzę w zakresie tworzenia stron internetowych. Nasza firma wie, że jest to złożone i odpowiedzialne stanowisko, które wymaga dużo czasu i wysiłku. Zawsze rozumiemy naszych kandydatów i dlatego jesteśmy gotowi przyjąć osoby, które dopiero rozpoczynają swoją ścieżkę zawodową jako Front End developer, ale są już dobrze zorientowani w tej dziedzinie.\r\n\r\nRozważymy kandydatów nawet z minimalną znajomością HTML i CSS, języka programowania JavaScript i jego bibliotek. Specjalista musi umieć pracować z projektem budowanym od podstaw i umieć wprowadzać zmiany w już istniejących. Osobie, która posiada podstawową wiedzę i jest gotowa ją poszerzać, prześlij nam swoje CV!\r\n## Jakie będą obowiązki programisty Front End?\nTwoim głównym obowiązkiem jako front-end developera jest stworzenie „klienckiej” części strony internetowej, tj. będziesz zajmował się wszystkim, z czym użytkownik wchodzi w interakcję. \r\nTo programista określa, jak to wszystko będzie działać, wyświetlać i współdziałać.\r\n## Główne obowiązki programisty Front End:\n* Rozwój projektów od podstaw, a także udoskonalanie istniejących projektów;\n* Udział w projektowaniu strony internetowej\n* Układ stron, szablony, biuletyny e-mail, strony promocyjne (Landing Page)\n* Powiązanie z interfejsem skryptów zapewniających wizualizację i animację stron internetowych\n* Optymalizacja i rozszerzenie funkcjonalności istniejącego kodu.\n \n## Co powinien wiedzieć Front End Developer?\n* HTML i CSS\n* Edytory kodu : Notepad++, Sublime Text, VS code itp.\n* CSS frameworki : Bootstrap, Foundation, Materialize4\n* JavaScript i jego frameworki (jQuery, Angular., React –jeden lub więcej)\n* Posiadać minimalną wiedzą Photoshop, Figma lub innych edytorów graficznych do pracy z układami.\n\r\nPowinien także umieć pracować ​​z systemem kontroli wersji Git (i mieć profil GitHub). Reszta będzie ogromnym plusem.\n",
            "createdAt": "2023-03-13T06:39:35.917Z",
            "updatedAt": "2023-03-13T06:39:35.917Z",
            "publishedAt": "2023-03-13T06:39:35.907Z",
            "isHot": false,
            "subTitle": "Poszukujemy specjalisty do pracy zdalnej",
            "vacancySlug": "front-end-developer",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=dYxRFULQ0Zk&ab_channel=RemotEmployees",
            "cardDescription": "[RemotEmployees](/about) prowadzi rekrutację na stanowisko Front End Developera do pracy przy międzynarodowych projektach ze znajomością języka angielskiego na poziomie B1+. Wyślij nam swoje CV!\r",
            "titleH1": "Front-end developer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1626,
          "attributes": {
            "title": "Tester Oprogramowania",
            "description": "## Kim jest specjalista ds. kontroli jakości?\nJest to pracownik zapewniający jakość opracowywanego produktu. Tworzy i wdraża różne taktyki poprawy jakości na wszystkich etapach produkcji: przygotowanie i ustalanie standardów, analiza jakości, dobór narzędzi, zapobieganie błędom i ciągłe doskonalenie procesu.## Obowiązki\nTestowanie obejmuje cały cykl rozwoju i obejmuje planowanie, projektowanie, tworzenie i wykonywanie przypadków testowych. Popraw jakość produktu, cokolwiek by to nie było — od gier mobilnych po oprogramowanie. A główną rolę w tym odgrywają specjaliści ds. zapewnienia jakości, ich cel jest jeden - sprawdzenie i zapewnienie standardów produktu.\n\nJak opanować zawód testera i znaleźć swoją pierwszą pracę jako **Junior QA Engineer** bez doświadczenia zawodowego? Teraz jest wystarczająco dużo opcji. Możesz uczyć się samodzielnie z książek, artykułów i lekcji wideo z Internetu, brać udział w kursach i odbyć staż w firmie, gdzie w praktyce pokażą Ci, co robić. Ale musisz też znać angielski na poziomie średniozaawansowanym i wyższym.\n## Wakat jako testera\nNasza firma jest gotowa do rozważenia kandydatów, którzy dopiero rozpoczęli swoją przygodę z testowaniem oprogramowania. Najważniejsza dla nas jest Twoja pracowitość, odpowiedzialność i chęć rozwoju w obszarze technologii IT. Dzięki pracy w naszej firmie będziesz mógł zdobyć bogate doświadczenie uczestnicząc w projektach zagranicznych, a także zdobyć nową wiedzę z zakresu tworzenia oprogramowania. Jeżeli posiadasz podstawową wiedzę z zakresu testowania, znasz początkową bazę współczesnych języków programowania oraz znasz angielski na dobrym poziomie, jesteśmy gotowi do rozważenia Twojej aplikacji na stanowisko zdalnego testera oprogramowania.\n\nPo prostu nagraj [film](/videointerview) o sobie i swoich umiejętnościach i wyślij go do nas. Nie przegap swojej szansy na rozpoczęcie pracy w firmie IT, to dobry sposób na rozwój swojej kariery w branży IT.\n",
            "createdAt": "2023-03-13T06:39:38.024Z",
            "updatedAt": "2025-11-28T12:48:02.983Z",
            "publishedAt": "2025-11-28T12:48:02.963Z",
            "isHot": false,
            "subTitle": "Otwarty wakat na to stanowisko na odległość",
            "vacancySlug": "software-tester",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Nasza firma Remote Employees potrzebuje zdalnego testera oprogramowania (Manual QA Engineer) ze znajomością języka angielskiego do pracy przy międzynarodowych projektach.",
            "titleH1": "Tester Oprogramowania",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}