{
  "id": 32,
  "attributes": {
    "categoryTitle": "Menedżer",
    "createdAt": "2023-03-07T00:48:37.345Z",
    "updatedAt": "2025-12-02T14:28:34.811Z",
    "publishedAt": "2023-03-07T00:48:42.744Z",
    "locale": "pl",
    "categorySlug": "managers",
    "description": null,
    "shortDescription": "Menadżer ds. sprzedaży,\nGenerator leadów,\nKsięgowy,\nOperator call center,\nOperator czatu,\nKonsultant online,\nRekruter,\nBlogger,\nSpecjalista ds. wprowadzania danych,\nSekretarka,\nKorektor,\nSpecjalista ds. wsparcia technicznego,\nAsystent osobisty,\nMenadżer projektu,\nMenadżer ds. turystyki,\nDziennikarz,\nAnalityk,\nMenadżer HR,\nScenarzysta,\nRedaktor,\nMenadżer produktu",
    "vacancies": {
      "data": [
        {
          "id": 1574,
          "attributes": {
            "title": "Project manager",
            "description": "## Kim jest project manager?\nProject manager to stanowisko startowe w firmie IT, gdzie trzeba umieć słuchać zespołu, komunikować się z klientem, umieć wyjść z sytuacji konfliktowych, kontrolować jakość i realizację zadań projektowych na czas i w ramach budżetu.## Obowiązki Menedżera w firmie IT:\n* zarządzać projektem jako całością;\n* opracować plan pracy od projektu po wyznaczenie zadań dla zespołu;\n* zebrać zespół do pracy nad projektem; przeprowadzać wywiady z nowymi członkami zespołu;\n* określić priorytety ich działania przez różnych członków zespołu;\n* stworzyć atmosferę pracy w zespole;\n* być łącznikiem między zespołem a klientem;\n* wyeliminować przeszkody, które pojawiły się w trakcie pracy, aby wykonać zadania na czas.\n## Jeśli masz doświadczenie w branży IT\ni dobrze współpracujesz z ludźmi, umiesz rozłożyć zadania w zespole i znasz język angielski na dobrym poziomie, jesteśmy gotowi rozważyć Twoją kandydaturę na stanowisko **managera**.## Nagraj wideo w języku angielskim i wyślij je do nas\nRozważamy kandydatów nawet z niewielkim doświadczeniem. Nie przegap swojej [szansy](/videointerview) na rozpoczęcie pracy jako menedżer IT.\n",
            "createdAt": "2023-03-13T06:39:34.041Z",
            "updatedAt": "2025-12-02T14:31:21.607Z",
            "publishedAt": "2023-03-13T06:39:34.019Z",
            "isHot": false,
            "subTitle": "Wakat na odległość",
            "vacancySlug": "project-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/kH94aLjhro0",
            "cardDescription": "RemotEmployees potrzebuje project manager ze znajomością języka angielskiego na poziomie B1 i wyższym do pracy przy projektach zagranicznych.",
            "titleH1": "Project manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1575,
          "attributes": {
            "title": "Lidogenerator",
            "description": "## Co to jest wytwarzanie lidów\nLidogeneracja to poszukiwanie potencjalnych klientów. Ponieważ działamy w obszarze B2B (business for business), naszym celem jest współpraca z innymi firmami.\nJak wiadomo, specjalista ds. lead generation poszukuje docelowej grupy odbiorców i prowadzi korespondencję biznesową. Dla Państwa uwagi, w naszej firmie jest to praca całkowicie zdalna.\n## Dowiedz się, na czym polega praca\nNa szczęście wraz z pojawieniem się Internetu i aktywnym korzystaniem z sieci społecznościowych możliwy stał się bezpośredni kontakt z pracodawcą. Niewątpliwie upraszcza to proces pierwszego kontaktu. Lidogeneracja jest więc zdecydowanie ważnym procesem zarządzania w systemie łańcucha sprzedaży.\n\nObowiązki lidogeneratora:\n+ pracować z sieciami społecznościowymi;\n+ zbierać bazy danych kontaktów firmowych;\n+ szukaj informacji w Google;\n+ wprowadź informacje do tabeli Excel.\nKrótko mówiąc, nauczymy Cię skutecznie wyszukiwać i pomożemy Ci złożyć odpowiednią ofertę!\n## Wymagania do lead menedżera:\n* znajomość komputera;\n* umiejętność pracy z Microsoft Office;\n* umiejętność wyszukiwania potrzebnych informacji;\n* znajomość języka angielskiego na poziomie nie niższym niż B1;\n* towarzyskość;\n* punktualność.\n## Zalety pracy na stanowisku Managera:\n* szkolenie i pomoc na wszystkich etapach pracy;\n* terminowa wypłata + premie;\n* wzrost kariera;\n* zmiany dzienne: 09.00 - 18.00 albo zmiany wieczorne: 15.00 - 00.00;\n* możliwość pracy przy projektach zagranicznych.\nNagraj [wywiad wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy.\n",
            "createdAt": "2023-03-13T06:39:34.057Z",
            "updatedAt": "2025-12-02T14:31:23.998Z",
            "publishedAt": "2023-03-13T06:39:34.032Z",
            "isHot": true,
            "subTitle": "Wakat na pracę zdalną jest otwarty",
            "vacancySlug": "lead-generation-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/Mmvu5y_s_3I",
            "cardDescription": "Nasza firma poszukuje lidogeneratora, który będzie szukał nowych klientów i informacji w internecie, będzie współpracował z sieciami społecznościowymi",
            "titleH1": "Lidogenerator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1577,
          "attributes": {
            "title": "Manager ze sprzedaży",
            "description": "## Czego potrzebuję, aby otrzymać to stanowisko?\nPraca kierownika sprzedaży jest dość ciekawa i różnorodna. Przede wszystkim potrzebna jest znajomość języka angielskiego, uważność i oczywiście towarzyskość. Nasz idealny manager sprzedaży to miła, przyjazna osoba, która nie boi się stawiać czoła trudnościom i pracować na błędach, umie przekonywać i znajdować kompromisy. Potrzebujesz też dobrego internetu i zawsze powinieneś być w kontakcie.## Jakie są obowiązki managera ze sprzedaży?\n* Wykonywanie rozmów z klientami\n* Prowadzenie wywiadów\n* Komunikacja z klientem i pracownikami\n* Raportowanie, wypełnianie tabel\n## Zdalny manager ze sprzedaży\nNie martw się, jeśli czegoś nie wiesz - uczymy. Nawet jeśli nie jesteś gotowy na wykonywanie telefonów od razu, będziesz mógł spróbować swoich sił w komunikacji z klientem pisemnie w dziale lidogeneracji. Jesteśmy przekonani, że najważniejsza jest chęć wzrostu i rozwoju, a my pomożemy Ci zdobyć doświadczenie w zakresie managera sprzedaży.\n## Stanowisko manager ze sprzedaży\nNagraj [wywiad wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy, a my skontaktujemy się z Tobą jak najszybciej!\n## Co oferujemy\n* **Praca zdalna** \n\nPracuj zdalnie z dowolnego miasta na świecie. Wystarczy laptop i Internet.\n* **Wzrost kariera** \n\nGdy tylko poczujesz się gotowy do nowej, bardziej złożonej pracy, pomożemy Ci ją zdobyć.\n* **Projekty zagraniczne** \n\nPraca w outstaffingowej firmie przy projektach zagranicznych z doświadczeniem w branży IT.\n* **Praktyka językowa** \n\nPompuj swój angielski, komunikuj się i współpracuj z firmami ze Stanów Zjednoczonych, Kanady, Niemiec, Francji i innych.",
            "createdAt": "2023-03-13T06:39:34.136Z",
            "updatedAt": "2025-12-02T14:31:24.395Z",
            "publishedAt": "2023-03-13T06:39:34.129Z",
            "isHot": false,
            "subTitle": "Wymagany pracownik ze znajomością języka angielskiego na poziomie B1 i wyższym",
            "vacancySlug": "sales-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/jaBsbklk78Y",
            "cardDescription": "Outstaffingowa firma RemotEmployees oferuje zdalne objęcie stanowiska managera ze sprzedaży.",
            "titleH1": "Manager ze sprzedaży",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1578,
          "attributes": {
            "title": "Operator call center",
            "description": "## Pracuj jako operator call center\nGłównym zadaniem jest obsługa klienta i komunikacja z klientami. Operator call center pomaga szybko uzyskać informacje, rozwiązać problem lub złożyć zamówienie przez telefon. Dowiaduje się zadania klienta i sam je rozwiązuje lub w takiej sytuacji przekazuje rozmowę kompetentnemu pracownikowi.\r\nInnymi słowy do zadań operatorów naszej firmy należy wsparcie informacyjne dla klientów, promocja naszego produktu, praca z raportami. Oczekujemy, że będziesz towarzyski i przyjazny. Nasz idealny operator dobrze zna angielski, umie znaleźć wspólny język z klientami, jest zawsze gotowy do pomocy i znalezienia kompromisu.\r\n## Stanowisko operatora call center zdalnie\nW porządku, jeśli wcześniej nie pracowałeś w tej dziedzinie. Jesteśmy gotowi Cię uczyć. Ponadto rozumiemy, że w każdej pracy trzeba się dostosować.\r\nDlatego jesteśmy gotowi dać Państwu możliwość spróbowania na początek w komunikacji pisemnej na oddziale lidogeneracji.## Zalety pracy jako operator call center\nNie jesteśmy zwykłym call center, w którym przejmujesz cały negatywny wpływ niezadowolonych klientów, bo ich nie mamy! Jesteśmy [firmą outstaffingową](/about), która wyszukuje zagranicznych klientów i zatrudnia kandydatów z zakresu IT i marketingu.\r\nNie mamy dużego przepływu telefonów. Wszystko planujemy z wyprzedzeniem. Z nami nie tylko uzyskasz pozytywne wrażenie z pracy, ale także poćwiczysz swój angielski.\r\nA co jeśli powiemy, że pozycja operatora call center jest daleka od limitu i wciąż mamy możliwość rozwoju kariery, możliwość przeniesienia się do innego działu, a nawet możliwość pracy przy projektach zagranicznych?\n## Operator call center w domu\nNagraj [wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy.\n* Dostępność komputera i szybkiego internetu\n* Znajomość pakietu oprogramowania MS Office\n* Znajomość języka angielskiego nie niższa niż B1\n* Doświadczenie z bazami danych będzie plusem\n* Dobry nastrój i chęć rozwoju",
            "createdAt": "2023-03-13T06:39:34.233Z",
            "updatedAt": "2025-12-02T14:31:24.790Z",
            "publishedAt": "2023-03-13T06:39:34.211Z",
            "isHot": false,
            "subTitle": "Wakat na odległe stanowisko",
            "vacancySlug": "call-centre-operartor",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/HzxU6vQYNoc",
            "cardDescription": "Outstaffingowa firma RemotEmployees poszukuje operatora call center ze znajomością języka angielskiego na poziomie B1 i wyższym.",
            "titleH1": "Operator call center",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1579,
          "attributes": {
            "title": "Copywriter",
            "description": "## Jakie są obowiązki copywritera?\nCopywriter to osoba, która potrafi każdą informację zamienić w użyteczny i czytelny tekst. Jest mistrzem słowa, zna specyfikę pisania tekstów o różnych stylach i kierunkach. W związku z tym, że nasza firma współpracuje z klientami zagranicznymi, poszukujemy kandydata z wysokim poziomem znajomości języka angielskiego.\r\nGłównym obowiązkiem copywritera jest praca z tekstem, budowanie jego struktury, projektowanie treści, wypełnianie tekstu kluczami do optymalizacji SEO.## Potrzebujemy copywritera SEO, który:\n* potrafi pisać teksty na różne tematy, głównie w języku angielskim;\n* gotowy do pracy z tekstami SEO;\n* potrafi tworzyć content na portale społecznościowe;\n* potrafi pracować w zespole z innymi copywriterami;\n* kompetentnie przekazuje informacje prostymi słowami;\n* generuje pomysły.\n## Warunki pracy dla Copywritera\nW naszej firmie będziesz mógł zastosować swoją wiedzę w praktyce, doskonalić znajomość języka angielskiego w mowie i piśmie oraz zdobyć doświadczenie w copywritingu na międzynarodowych projektach. Naszym pracownikom zapewniamy wiele różnych tematów do tworzenia tekstów.\r\nOtrzymasz również:\n* praca w domu. Pracuj w 100% komfortowych warunkach;\n* możliwość spróbowania swoich sił w SEO-copywritingu i doskonalenia posiadanych umiejętności;\n* rozwój kariery od Copywritera do [Marketera](/marketing/);\n* ciekawe i kreatywne zadania;\n* możliwość współpracy z klientami zagranicznymi;\n* Przyzwoite wynagrodzenie i zrozumienie kierowników.\n\r\nOferujemy możliwość dalszego szkolenia w specjalnościach marketingowych, takich jak SEO, SMM Content Manager. Z kolei oczekujemy, że Twój angielski nie będzie poniżej średniej, będziesz sumienny, uważny i gotowy do nauki. \r\nOczekujemy od Ciebie również odpowiedzialności, punktualności, kreatywności i koncentracji na wynikach. Jeśli uważasz, że nadajesz się do tej pracy, wyślij szybciej rozmowę wideo. Rozważamy kandydatów na stanowisko copywritera z doświadczeniem zawodowym.\n## Oferty pracy dla copywritera\nJeśli jesteś zainteresowany pracą jako copywriter zdalną, [nagraj wywiad wideo w języku angielskim](/videointerview), zostaw swoje kontakty.\n",
            "createdAt": "2023-03-13T06:39:34.263Z",
            "updatedAt": "2025-12-02T14:31:25.187Z",
            "publishedAt": "2023-03-13T06:39:34.245Z",
            "isHot": false,
            "subTitle": "Poszukujemy specjalista do pracy zdalnej",
            "vacancySlug": "copywriter",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/4858ezStjzo",
            "cardDescription": "Do międzynarodowej firmy trzeba copywriter zdalny ze znajomością języka angielskiego (B1+). Mamy stanowisko copywriter w IT i Marketingu.\r",
            "titleH1": "Copywriter",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1580,
          "attributes": {
            "title": "SMM menedżer",
            "description": "## Kim jest menedżer SMM?\nTo człowiek, który jest przede wszystkim zakochany w sieciach społecznościowych i nie wyobraża sobie bez nich życia. Wie, jakie tematy są obecnie poruszane na Facebooku i na co najczęściej patrzą na Instagramie. Oznacza to, że aby obsadzić nasz wakat, kandydat musi przede wszystkim być pewnym siebie użytkownikiem sieci społecznościowych, resztę nauczymy. Doskonale rozumiemy, że ludzie ciągle szukają czegoś nowego i chcą próbować nowych ról. Dlatego nasza firma chętnie przyjmuje osoby o różnym doświadczeniu i wielkiej chęci do pracy. A dla tych, którzy są naprawdę poważni i chcieliby z nami pracować, przygotowaliśmy wszystkie niezbędne materiały do ​​nauki SMM od podstaw.## Co powinien umieć kandydat?\nJesteśmy lojalni wobec naszych kandydatów na każde stanowisko, dotyczy to również wakatu kierownika SMM. Przede wszystkim wymagamy poważnego podejścia do pracy, a reszty możemy Cię nauczyć.\nW zależności od rodzaju działalności kandydat na stanowisko kierownika SMM musi:\n* znać przynajmniej istniejące strony sieci społecznościowych;\n* być w stanie pracować z informacjami;\n* bądź myślącą osobą i nie bój się odpowiedzialności;\n* być gotowym do zdobywania nowej wiedzy i stosowania jej w praktyce.\n## Obowiązki SMM menedżera\n* Opracowanie strategii obecności firmy w sieciach społecznościowych.Analiza konkurencji i identyfikacja niezbędnych narzędzi do promocji firmy w sieciach społecznościowych.\n* Tworzenie i projektowanie społeczności tematycznych, grup, stron.Przygotowanie opisów stron, a także projektowanie okładek i awatarów.\n* Organizowanie content planów .Tworzenie szczegółowego planu przyszłych publikacji: liczba postów na dzień lub tydzień, czas publikacji.\n* Generowanie contentu.Selekcja i obróbka zdjęć, filmów, tworzenie materiału tekstowego.\n* Promocja grup, stron itp.Jeśli nie ma czytelników, nie ma sensu wypełniać stron. Dlatego konieczne jest zaangażowanie ludzi w społeczność równolegle z realizacją planu treści.\n* Płatna reklama - targetowanie Promocja w sieciach społecznościowych obejmuje również tworzenie i dostosowywanie reklam, przeprowadzanie konkursów oraz przyciąganie ruchu wszelkimi dostępnymi metodami. Będziesz analizować i edytować kampanie reklamowe w zależności od wyniku.\n* Komunikacja.Jako menedżer SMM będziesz wybierać tematy do dyskusji i wspierać dyskusje, aby utrzymać społeczność przy życiu. Twórz również odpowiedzi na negatywne wiadomości użytkowników. Opublikuj pozytywne opinie klientów.\n* Prace sprawozdawcze i analityczne.Będziesz raportować o efektywności swojej pracy korzystając z wewnętrznych i zewnętrznych usług analitycznych SMM.\n## Wakat menedżera SMM czeka na Ciebie!\nNagraj i wyślij wywiad wideo w języku angielskim. Opowiedz nam o swoich umiejętnościach, wiedzy i zostań częścią naszego zespołu.\n",
            "createdAt": "2023-03-13T06:39:34.270Z",
            "updatedAt": "2025-12-02T14:31:25.596Z",
            "publishedAt": "2023-03-13T06:39:34.237Z",
            "isHot": true,
            "subTitle": "Poszukujemy specjalisty do pracy zdalnej",
            "vacancySlug": "smm-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees potrzebuje menedżera SMM zdalnie. Jesteśmy gotowi zaoferować pracę osobie, która chciałaby zaangażować się w sieci społecznościowe. Nasza organizacja bierze pod uwagę absolutnie każdego kandydata. Mamy wolne wakaty dla menedżerów mediów społecznościowych. Aby rozpocząć z nami współpracę, musisz znać język angielski na poziomie B1 i wyższym.",
            "titleH1": "SMM menedżer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1582,
          "attributes": {
            "title": "Redaktor",
            "description": "## Kim jest redaktor?\nJest to zawód kreatywny i odpowiedzialny, którego celem jest tworzenie produktu medialnego. Może to być artykuł w gazecie lub cała książka, redaktorem może być także wydawca i wydawca.\n\nZa wybór informacji odpowiada emitent. Zajmuje się: \n* wybór tematów;\n* wybór autorów;\n* ocena produktu przed wydaniem.\nLiterackipomaga autorowi uczynić jego rękopis prawdziwym arcydziełem. Ponadto on:\n* koryguje niedokładności;\n* pomaga skierować myśli we właściwym kierunku.\n## Edytor zdalnie\nW dzisiejszym świecie możesz pracować jako redaktor nie tylko w biurze, ale także w domu. Najważniejsze, żeby mieć pod ręką laptopa i internet.## Umiejętności wymagane na wakat redaktora:\n* mieć wysoki poziom umiejętności czytania i pisania;\n* znać angielski (B1+);\n* potrafić pisać i redagować teksty w języku angielskim;\n* mieć szerokie spojrzenie i analityczny umysł;\n* być w stanie przez długi czas skoncentrować się na jednym zadaniu.\n## Praca jako redaktor\nJeśli dobrze piszesz, umiesz rozdzielać zadania, podejmujesz szybkie i prawidłowe decyzje oraz dobrze znasz angielski, jesteśmy gotowi do rozpatrzenia Twojej aplikacji. \nW naszej firmie będziesz mógł zdobyć nową wiedzę i umiejętności z zakresu IT i marketingu. To z pewnością przyczyni się do Twojego rozwoju zawodowego i kariery.\n## Edytor tekstu robota\nAby dostać pracę jako montażysta w naszej firmie, napisz krótki [film](/videointerview) o sobie.\n## Obowiązki redaktora:\n* Weryfikacja semantyczna i gramatyczna tekstu, redakcja, publikacja tekstu;\n* Sprawdzanie pracy copywriterów, dziennikarzy i content managerów;\n* Korekta semantyczna tekstu, definicja głównej idei tekstu.",
            "createdAt": "2023-03-13T06:39:34.326Z",
            "updatedAt": "2025-12-02T14:31:26.002Z",
            "publishedAt": "2025-11-28T12:44:03.074Z",
            "isHot": false,
            "subTitle": "Praca zdalna ze znajomością języka angielskiego",
            "vacancySlug": "editor",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/MBJNVjBWUg4",
            "cardDescription": "RemotEmployees ma wolne stanowisko dla redaktora ze znajomością języka angielskiego na poziomie B1 i wyższym do pracy przy projektach zagranicznych.",
            "titleH1": "Redaktor",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1583,
          "attributes": {
            "title": "Korektor",
            "description": "## Co to jest korekta?\nTo bardzo odpowiedzialny zawód, który polega na sprawdzaniu tłumaczenia tekstów z języka obcego pod kątem błędów stylistycznych i gramatycznych.## Funkcje korektora\nInnymi słowy, ten specjalista zajmuje się korektą. Na pierwszy rzut oka może się wydawać, że redaktor robi to samo, ale tak nie jest. Redaktor sprawdza tekst od tłumacza i w razie potrzeby wprowadza poprawki, a korektor musi przeczytać tekst i sporządzić listę znalezionych w tekście błędów. W dzisiejszym świecie możesz pracować jako korektor nie tylko w biurze, ale także zdalnie. Wszystko czego potrzebujesz to komputer i połączenie z Internetem.## Obowiązki korektora\nWakat wymaga od kandydata znajomości języka angielskiego. Dużym plusem będzie znajomość innych języków obcych.\nDo obowiązków korektora należy:\n* weryfikacja tekstu;\n* czytanie tekstu w języku angielskim;\n* dokonywanie zmian;\n* instrukcje dotyczące błędów dla tłumacza i redaktora.\nStanowisko to pomoże rozwijać i ćwiczyć znajomość języka angielskiego, usprawnić tłumaczenia dokumentów firmowych, reklamowych, technicznych oraz pracę z tekstami.\nRównież w naszej firmie będziesz mógł pracować w obszarze SEO-copywriting, co da Ci możliwość zdobycia nowej wiedzy i umiejętności pisania tekstów. Zaletą jest to, że możesz pracować zdalnie. Nie musisz codziennie spędzać czasu na dojazdach do biura. Pracownicy naszej firmy pracują w najbardziej komfortowych dla siebie warunkach.\nMoże kiedyś pracowałeś wyłącznie z pisaniem tekstów, ale teraz chcesz spróbować swoich sił w korektach. Chętnie pomożemy Ci osiągnąć ten cel.\n## Stanowisko korektora\nJeśli znasz język angielski na poziomie B1 i wyższym, jesteśmy gotowi do rozpatrzenia Twojej aplikacji. Po prostu nagraj swój [film](/videointerview) i wyślij go do nas.\n## Jesteśmy gotowi Cię uczyć, nawet jeśli masz niewielkie doświadczenie!\nNie przegap swojej szansy na znalezienie pracy w zgranym zespole z możliwością nauki i rozwoju.\n",
            "createdAt": "2023-03-13T06:39:34.348Z",
            "updatedAt": "2025-12-02T14:31:26.406Z",
            "publishedAt": "2023-03-13T06:39:34.333Z",
            "isHot": false,
            "subTitle": "Otwarty wakat na stanowisko korektora jest odległy",
            "vacancySlug": "proofreader",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Nasza firma RemotEmployees potrzebuje kompetentnego korektora ze znajomością języka angielskiego (B1 +) do czytania i redagowania tekstów copywriterów. Jeśli jesteś zainteresowany tą ofertą, zapoznaj się z warunkami pracy.",
            "titleH1": "Profrieder",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1584,
          "attributes": {
            "title": "Dziennikarz",
            "description": "## Kim jest dziennikarz?\nDziennikarz to osoba, która tworzy newsy i tworzy pole informacyjne, w którym:\n* rano słuchamy audycji w radiu;\n* w ciągu dnia czytamy artykuły i oglądamy filmy na smartfonie;\n* wieczorem oglądamy programy informacyjne w telewizji.\nDzięki pracy dziennikarza dowiadujemy się informacji spoza naszego kręgu komunikacji – jaka jest prognoza pogody na jutro, czy warto kupować nowy gadżet, który dzieje się w różnych częściach świata. Pracownicy mediów pomagają nam nie tracić kontaktu ze światem i zawsze być świadomym wydarzeń.\n## Praca jako dziennikarz w domu\nW dzisiejszym świecie możesz pracować jako dziennikarz nie tylko w biurze, ale także zdalnie. Najważniejsze - laptop i stabilny Internet pod ręką.\n## Praca zdalna jako dziennikarz \nObowiązki\nPraca dziennikarza to gotowość do dynamicznej pracy, wielozadaniowość, ciągła komunikacja z ludźmi i posiadanie ogromnej ilości informacji.\nNasz idealny kandydat musi być w stanie przeanalizować otrzymane informacje i zamienić je na tekst. Musi być wirtuozem słowa, aby zainteresować czytelnika od pierwszej sekundy artykułu. Atutem będzie znajomość języków obcych w formie ustnej i pisemnej.\n\nStanowisko okładek dziennikarskich:\n* kolekcja informacji**;**\n* Informacje dotyczące zamawiania;\n* reprodukcja informacji.\nMówiąc najprościej, taki specjalista wyszukuje interesujący temat, bada go jak najgłębiej i przygotowuje materiał do publikacji.\n## Praca jako dziennikarz\nJeśli ty:\n* dobrze współdziałać z ludźmi;\n* uwielbiam pisać artykuły;\n* potrafią rozdzielać zadania;\n* podejmować decyzje szybko i poprawnie;\n* potrafi gromadzić i analizować duże ilości informacji;\n* posiadać znajomość języka angielskiego na poziomie B1 i wyższym.\n \nJesteśmy gotowi do rozważenia Twojej kandydatury. W naszej firmie będziesz mógł wykazać się umiejętnościami zbierania i analizowania informacji oraz pisania artykułów. Zdobędziesz również bezcenne doświadczenie w pracy z przedstawicielami rynków zachodnich i europejskich \nAby dołączyć do naszego zespołu, po prostu nagraj [CV](/videointerview) w języku angielskim i wyślij je do nas.\n \n",
            "createdAt": "2023-03-13T06:39:34.450Z",
            "updatedAt": "2025-12-02T14:31:26.823Z",
            "publishedAt": "2025-11-28T12:42:17.492Z",
            "isHot": false,
            "subTitle": "Poszukujemy zdalnego specjalisty",
            "vacancySlug": "journalist",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/8_4sRncAqV0",
            "cardDescription": "RemotEmployees ma wakat dla dziennikarza ze znajomością języka angielskiego na poziomie B1 i wyższym do pracy przy projektach międzynarodowych.",
            "titleH1": "Dziennikarz",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1585,
          "attributes": {
            "title": "Bloger",
            "description": "## Kim jest bloger?\nZa **blogera** można uznać osobę, która prowadzi osobisty pamiętnik online, jeśli dostarcza unikalne i dotychczas nieodkryte treści. Wakat jest teraz bardzo popularny i wielu chciałoby spróbować swoich sił w tej dziedzinie. Stwarzamy taką możliwość, wspieramy i instruujemy.## Zdalna praca jako bloger\nMiło nam również poinformować, że oprócz tego stanowiska mamy jeszcze inne wakaty. Postrzegamy naszego potencjalnego pracownika jako osobę gotową do zdobycia nowej wiedzy i umiejętności zawodowych. Blog może mieć różne formy, w tym teksty, zdjęcia, filmy lub wszystkie razem. Najważniejszą rzeczą dla blogera jest praca z treścią i dlatego konieczne jest, aby wszystko wyglądało przyzwoicie i przyciągało uwagę.## Pomożemy Ci opanować zawód blogera\nNauczymy Cię, jak sprawić, by Twój blog był żywy i opłacalny.\n\nNasza firma jest zawsze świadoma aktualnego stanu rzeczy. Mamy pracę dla blogerów, więc skontaktuj się z nami już dziś! Czekamy na Wasze wywiady [wideo](/videointerview)!\n## Wymagane umiejętności:\n* kaplica;\n* kreatywność;\n* umiejętność jasnego i przystępnego wyrażania myśli;\n* planowanie contenta.\n## Lider bloga pracuje zdalnie\nJesteśmy lojalni wobec wszystkich kandydatów i możemy zapewnić wsparcie, zwłaszcza jeśli jesteś blogerem na wczesnych etapach. Idealnym kandydatem dla nas jest osoba celowa i gotowa do zdobycia przydatnych umiejętności zawodowych.## Bloger online musi:\n* mieć wyobrażenie o najczęściej dyskutowanych tematach w sieciach społecznościowych;\n* dostosować się do«„swojego”» subskrybenta;\n* być w stanie zainteresować i utrzymać grupę docelową;\n* bądź kreatywny;\n* mieć dobre umiejętności komunikacyjne.\nChętnie nauczymy Cię wszystkiego innego i odpowiemy na wszelkie pytania! Jedyny warunek: musisz być pewnym siebie użytkownikiem sieci społecznościowych i dobrze władać językiem angielskim. Nagraj wywiad [wideo](/videointerview/) i opowiedz nam o swoich umiejętnościach i wiedzy, a my skontaktujemy się z Tobą tak szybko, jak to możliwe!\n",
            "createdAt": "2023-03-13T06:39:34.455Z",
            "updatedAt": "2025-12-02T14:31:27.230Z",
            "publishedAt": "2025-11-28T12:42:04.619Z",
            "isHot": false,
            "subTitle": "Otwarty wakat na odległość",
            "vacancySlug": "blogger",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees potrzebuje blogera ze znajomością języka angielskiego (B1 +). Rozważamy absolutnie każdego kandydata.",
            "titleH1": "Bloger",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1586,
          "attributes": {
            "title": "HR manager",
            "description": "## Różnica między rekruterem a menedżerem HR\nOprócz wakatu menedżera HR zapewniamy również wakat dla rekrutera. Mają pewne różnice. Do obowiązków rekrutera należy wyszukiwanie CV kandydatów zgodnie ze znajomością języka angielskiego, umiejętnościami i wcześniejszym doświadczeniem. Oznacza to, że będziesz musiał skontaktować się z dużą liczbą kandydatów, aby codziennie dowiedzieć się, czy są interesujące oferty pracy.\nGłówne obowiązki rekrutera:\n* tworzenie ogłoszeń o naborze i umieszczanie ich na różnych portalach;\n* **poszukiwanie kandydatów** do pracy;\n* oglądać CV\n* korespondencja z potencjalnymi kandydatami;\n* prowadzenie wywiadów.\n## Czym zajmuje się HR Manager?\nMenedżera HR, który będzie musiał komunikować się z pracownikami firmy, a także zagłębiać się w ich możliwości i plany na przyszłość. Ale dodatkowo będziesz musiał napisać uwagi od pracowników, aby przedstawić strukturę firmy i zasady pracy w niej.\nObowiązki specjalisty:\n* komunikacja z pracownikami firmy;\n* adaptacja nowych pracowników;\n* prowadzenie ewidencji pracowników firmy.\n## Warunki pracy kierownika personalnego\nMożesz uzyskać stanowisko menedżera HR zdalnie z dogodnym harmonogramem.\r\n\r\nZmiany dzienne : 09.00 - 18.00.\r\nZmiany wieczorne: 15.00 - 00.00.\r\n\r\nDodatkowo będziesz miał wyjątkowe doświadczenie w pracy z klientami zagranicznymi, szkoleniach i rozwoju kariery, a także stabilne wynagrodzenie dwa razy w miesiącu.\r\n## Stanowisko menedżer HR\nJeśli dopiero zaczynasz jako HR, ale jesteś nastawiony na rozwój zawodowy, jesteśmy gotowi do współpracy z Tobą. Najważniejszą rzeczą na stanowisku kierownika HR jest dobra znajomość języka angielskiego i towarzyskość. \n## Jak zdobyć pracę?\nCzy jesteś gotowy, aby być częścią naszego zespołu? Nagraj [CV](/videointerview) w języku angielskim i wyślij je do nas. Skontaktujemy się z Tobą wkrótce!\r\n\r\n",
            "createdAt": "2023-03-13T06:39:34.493Z",
            "updatedAt": "2025-12-02T14:31:27.670Z",
            "publishedAt": "2023-03-13T06:39:34.486Z",
            "isHot": false,
            "subTitle": "Remote Employees poszukują pracownika do pracy zdalnej",
            "vacancySlug": "hr-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/pc2BFGLM4eA",
            "cardDescription": "Posada HR manager specjalnie dla Ciebie do pracy w domu ze znajomością języka angielskiego na poziomie B1+.",
            "titleH1": "HR menedżer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1587,
          "attributes": {
            "title": "Rekruter",
            "description": "## Czym zajmuje się rekruter?\nRekruter (menedżer ds. rekrutacji) zajmuje się poszukiwaniem i selekcją personelu. Menedżer pracuje z kandydatami na stanowisko od etapu wstępnej selekcji do etapu zaliczenia rozmowy kwalifikacyjnej i przygotowania do nowej pracy. Po odejściu kandydata z pracy, menedżer HR zaczyna z nim współpracować.\n\nInnymi słowy rekruter poszukuje pracowników na określone stanowisko. Analizuje cechy zawodowe kandydatów, bada, jak umiejętności, zdolności i osiągnięcia kandydatów odpowiadają zakresowi działalności firmy.\n## Specjalista ds. rekrutacji\nKandydaci nie potrzebują specjalnej ani technicznej wiedzy, aby rozpocząć pracę jako rekruter IT. Jeśli masz dobre umiejętności komunikacyjne, to tego wystarczy.## Wymagane umiejętności do pracy jako rekruter\n**Praca jako rekruter zdalnie zakłada, co dana osoba ma** :\n \n* rozwinięta umiejętność przekonywania,\n* umiejętności zarządzania czasem,\n* szybkie przełączanie między różnymi czynnościami,\n* umiejętność pracy z dużą ilością informacji,\n* niestandardowe myślenie,\n* kreatywność.\n \nOdnoszący sukcesy przedstawiciel tego zawodu musi być zorientowany na wyniki. Ponadto specjalista ds. rekrutacji powinien być zorientowany na klienta, odporny na stres i łatwy do nauczenia się nowych rzeczy.\n \n## Rekruter zdalny w naszej firmie\nRekruter to osoba, która określa jakie kompetencje, cechy osobiste i zawodowe kandydata są potrzebne do zajmowania określonego stanowiska w firmie informatycznej. Kierownik rekrutacji nie tylko przeprowadza rozmowy kwalifikacyjne, ale także tworzy aplikacje i wśród dziesiątek CV musi szukać najlepszych specjalistów w swojej firmie.## Na czym polega praca rekrutera?\nOferujemy pracę w młodej i dynamicznie rozwijającej się [firmie](/about) informatycznej. \n\nPraca jako rekruter IT oznacza, że ​​będziesz prowadzić spotkania online z potencjalnymi kandydatami, skutecznie łączyć mądrych profesjonalistów z zagranicznymi klientami.\n## Czekamy na Ciebie\nJeśli lubisz komunikować się z ludźmi, znasz angielski i marzysz o pracy w branży IT, ale nie posiadasz specjalistycznej i technicznej wiedzy, zapraszamy do spróbowania swoich sił w rekrutacji.\n\nNagraj [wywiad wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy.\n",
            "createdAt": "2023-03-13T06:39:34.537Z",
            "updatedAt": "2025-12-02T14:31:30.126Z",
            "publishedAt": "2023-03-13T06:39:34.528Z",
            "isHot": false,
            "subTitle": "Poszukujemy specjalista do pracy zdalnej ",
            "vacancySlug": "recruiter",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/7Q7gB9E6jck",
            "cardDescription": "W firmie RemotEmployees potrzebujemy zdalnego rekrutera ze znajomością języka angielskiego na poziomie В1+ do pracy przy projektach zagranicznych.",
            "titleH1": "Rekruter",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1588,
          "attributes": {
            "title": "Operator czatu",
            "description": "## Kim jest operator czatu?\nTo jest asystent online na stronie lub na czacie. Odpowiada w czasie rzeczywistym na pytania odwiedzających i klientów. Specjalista powinien doradzać klientom w zakresie produktów, usług i nawigacji w serwisie lub stronie firmowej.\n\nObecnie mamy wolne stanowisko operatora czatu internetowego z dobrą znajomością języka angielskiego do pracy z klientami zagranicznymi. Nasz potencjalny kandydat musi mieć dobre umiejętności komunikacyjne do komunikacji ustnej i pisemnej z klientami.\n## Jaka jest praca?\nPrzede wszystkim szybka odpowiedź na telefon lub pisemną wiadomość od klienta. Będziesz także musiał korespondować z bazą klientów, akceptować zapytania i rozwiązywać problemy klientów.\nNajważniejszą rzeczą jest dostarczanie klientom szybkiej, wysokiej jakości i zweryfikowanej informacji, opartej na standardach działu wsparcia.\n## Praca na czacie online w domu\nMożesz udzielać porad online na stronie lub na czacie, pracując w domu. Operator odpowiada w czasie rzeczywistym na wszystkie pytania odwiedzających i klientów, informując zainteresowanych i tych, którzy są zainteresowani witryną, a także pokazuje, gdzie się ona znajduje. Musisz być taki sam jak każdy konsultant w prawdziwym sklepie.\nMamy teraz wolne stanowisko operatora czatu lub [konsultanta internetowego](/archives/vacancy/online-consultant)   z dobrą znajomością języka angielskiego do pracy z klientami zagranicznymi. Nasz potencjalny kandydat musi posiadać dobre umiejętności komunikacyjne do komunikacji ustnej i pisemnej z klientami.\n## Wymagania dla kandydata na to stanowisko\nPodstawa efektywnej pracy zdalnej operatora czatu - dobre umiejętności komunikacyjne, kompetentna mowa ustna i pisemna, umiejętność płynnego porozumiewania się w języku angielskim. W większości przypadków będziesz musiał nawiązać bezpośredni dialog z naszymi potencjalnymi klientami, więc umiejętność przekonywania przyda się również w przyszłości operatorowi czatu.\n \nPodstawowe wymagania:\n \n* znajomość języka angielskiego nie niższa niż Intermediate;\n* Chęć do pracy, nauki i rozwoju;\n* szybkie pisanie;\n* towarzyskość;\n* wolne posiadanie komputera.\nDzięki pracy w naszej firmie będziesz mógł nie tylko doskonalić swoje umiejętności komunikacyjne w języku angielskim, ale także odbyć zaawansowane szkolenia i nauczyć się nowego zawodu z zakresu IT. Jesteśmy gotowi zatrudnić specjalistę z doświadczeniem jako operator czatu. Najważniejsze jest to, że chcesz się rozwijać w tej dziedzinie! Jesteśmy gotowi uczyć wszystkiego innego.\n## Jak zdobyć pracę operatora czatu online\nAby stać się częścią naszego zespołu, musisz nagrać krótki [wywiad wideo](/videointerview) w języku angielskim i przesłać go do nas. Po zapoznaniu się z CV skontaktujemy się z Tobą w celu dalszej współpracy.\n",
            "createdAt": "2023-03-13T06:39:34.550Z",
            "updatedAt": "2025-12-02T14:31:30.528Z",
            "publishedAt": "2023-03-13T06:39:34.540Z",
            "isHot": true,
            "subTitle": "Poszukujemy pracownika do pracy zdalnej",
            "vacancySlug": "chat-operator",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/fmfzuY8h5IA",
            "cardDescription": "Operator czatu do pracy w branży IT z dobrą znajomością języka angielskiego (B1+). RemotEmployees uwzględnia kandydatów z dowolnym doświadczeniem zawodowym i poziomem wyszkolenia. Wypełnij formularz i uzyskaj ofertę od naszego HR-managera! Jeśli jesteś zainteresowany tym wakatem, możesz być również odpowiedni na stanowisko konsultanta online.",
            "titleH1": "Operator czatu",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1589,
          "attributes": {
            "title": "Konsultant online",
            "description": "## Jaki powinien być kandydat na to stanowisko?\n**Konsultant online****—** to szerokie pojęcie. Obejmuje znaczną liczbę miejsc pracy.\n\nKażdy, kto ma przyzwoitą wiedzę w tej dziedzinie, może zostać konsultantem/asystentem w określonym temacie.\n## Praca jako konsultant online czatu\nRemote Employees oferuje pracę zdalną na czacie osobom, które są gotowe nauczyć się czegoś nowego i szukają nowych sposobów wyrażania siebie. Uważamy, że każdy powinien spróbować swoich sił w różnych kierunkach, aby ustalić, co jest dla Ciebie najlepsze.## Jakie umiejętności powinien posiadać konsultant?\nAby udzielać porad/wskazówek, specjalista musi być dobrze zorientowany w danej dziedzinie. Dlatego znajomość doradztwa jest kluczowym wymogiem dla kandydatów na to stanowisko. Nasza firma specjalizuje się w IT i jest gotowa wziąć pod uwagę wszystkich kandydatów, którzy czują, że ich wiedza o tym środowisku może być przydatna. Jesteśmy gotowi do współpracy z chat managerami, którzy posługują się językiem angielskim na wysokim poziomie. Naszym głównym celem jest zapewnienie klientom najlepszej obsługi w zakresie kształtowania pozytywnego wizerunku i lojalności wobec firmy.\n## Czym zajmuje się konsultant online?\nznajduje wspólny język z ludźmi. Komunikuje się z klientami na stronie lub poprzez formularze kontaktowe. Nasza firma jest gotowa do rozpatrzenia kandydatów z doświadczeniem w konsultingu internetowym. Głównym wymaganiem dla nas jest znajomość języka angielskiego. Jeśli jesteś zainteresowany tą pozycją, zobacz także stanowisko [**Operatora Czatu**](/archives/vacancy/chat-operator).\nNagraj [wywiad wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy.\n## Praca jako konsultant online obejmuje:\n* Wystarczająca wiedza z zakresu doradztwa\n* Umiejętność pracy z ludźmi, towarzyskość\n* Wysoka organizacja i samodyscyplina\n* Znajomość niezbędnych narzędzi i aplikacji",
            "createdAt": "2023-03-13T06:39:34.558Z",
            "updatedAt": "2025-12-02T14:31:30.944Z",
            "publishedAt": "2025-11-28T12:42:40.853Z",
            "isHot": false,
            "subTitle": "Zdalna praca na czacie",
            "vacancySlug": "online-consultant",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Wypełnij formularz po prawej stronie i uzyskaj ofertę pracy jako konsultant czatu online. Poszukujemy pracowników gotowych do pracy jako manager czatu, zdalni asystenci z domu. Wymagana jest znajomość języka angielskiego na poziomie B1 i wyższym.",
            "titleH1": "Konsultant online",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1592,
          "attributes": {
            "title": "Product Menedżer",
            "description": "## Kim jest product menedżer?\nTo osoba, która zna niuanse marketingu cyfrowego, wie, jak sprzedawać, rozwijać i promować świadczone przez nas usługi. Aby zostać takim kandydatem, zaczniesz od najprostszych stanowisk. Awans zawodowy jest wynikiem pracowitości i kumulacji wiedzy zdobytej od początku.\nInteresują nas utalentowani ludzie, którzy chcą być na styku marketingu i rozwoju biznesu. W naszej firmie możesz nauczyć się nowych umiejętności i doskonalić je w praktyce.\n## Jakie są obowiązki?\n* **Pełne zrozumienie naszych usług i ich rozwoju.** \nBędziesz musiał wiedzieć, co promujesz od A do Z. Tylko wtedy będziesz mógł rozwijać naszą markę, promować ją i dostosowywać do różnych krajów, a na dłuższą metę - opracować skuteczną strategię.\n* **Produktywna praca zespołowa.**\nJako Dyrektor ds. Rozwoju opracujesz łańcuch działań dla całego zespołu, aby osiągnąć ten cel. Będziesz musiał zarządzać różnymi pracownikami, ponieważ bez nich nie będzie możliwe promowanie naszych usług.\n* **Znajomość podstaw skutecznej reklamy.**\nReklama jest jednym z głównych narzędzi rozwoju biznesu IT i będziesz musiał wiedzieć, jak z niego korzystać z korzyścią dla firmy.\n* **Umiejętność dostosowania się do wymagań międzynarodowych klientów i ich skutecznego spełniania.**\nPonieważ obsługujemy pracowników zdalnie do różnych krajów, potrzebujesz nie tylko znajomości języka obcego, ale także pełnego zrozumienia tego, czego chce klient. Twoim bezpośrednim obowiązkiem jest zbudowanie procesu spełniania jego próśb.\n## Praca jako product manager \nPodstawowe wymagania:\n* cechy przywódcze;\n* umiejętność analizowania i planowania działań;\n* praca zespołowa i negocjacje;\n* umiejętności pracy z Dyskiem Google, Ms Office, Trello;\n* angielski w mowie i piśmie (B1+);\n* świadomość pracy z platformami reklamowymi.\n## Product Manager\nNagraj [wywiad wideo](/videointerview), opowiedz nam o swoich umiejętnościach i wiedzy, a skontaktujemy się z Tobą tak szybko, jak to możliwe! Wakat już na Ciebie czeka!\n",
            "createdAt": "2023-03-13T06:39:34.723Z",
            "updatedAt": "2025-12-02T14:31:31.352Z",
            "publishedAt": "2023-03-13T06:39:34.714Z",
            "isHot": false,
            "subTitle": "Poszukujemy pracownika do pracy zdalnej",
            "vacancySlug": "product-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/HvW52G3BYrw",
            "cardDescription": "Zespół RemotEmployees poszukuje Product Managera ze znajomością języka angielskiego na poziomie B1 i wyższym.",
            "titleH1": "Product Manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1594,
          "attributes": {
            "title": "Osobisty asystent",
            "description": "## Kim jest osobisty asystent?\nWakat osobistego asystenta wiąże się z wykonywaniem różnych zadań administracyjnych, począwszy od wyszukiwania informacji w Internecie, po tworzenie i uzupełnianie bazy danych. Twoim zadaniem będzie korespondencja biznesowa na e-mail, dokumentacja i raportowanie.\nNasz potencjalny kandydat musi być samozorganizowany, umieć dobrze zarządzać czasem, ułożyć grafik pracy nie tylko dla siebie, ale także dla swojego lidera. Zależy nam na tym, abyś mógł łatwo dostosować się do nowych zadań i szybko rozwiązywać problemy związane z momentami pracy.\n## Jakie umiejętności powinien posiadać osobisty asystent?\nZnajomość języka angielskiego jest jedną z podstawowych umiejętności, jakie powinien posiadać osobisty asystent. Będziesz pracować z zagranicznymi firmami, ich kadrą zarządzającą i zarządem, więc musisz być towarzyski i dobry w językach obcych.\nGłówne wymagania jakie stawiamy kandydatowi to: \n* umiejętność pracy z dokumentami online i oprogramowaniem do pracy zdalnej;\n* Tabeli Google, Dokumenty Google, prezentacje i nie tylko;\n* Telegram, Viber, Whatsapp i inne komunikatory;\n* usługi wideokonferencji: Zoom, Skype, Hangouts Meet i inne.\n## Co robi zdalny asystent osobisty?\nBędziesz pracować bezpośrednio z kierownictwem i menedżerami wyższego szczebla, wypełniając ich osobiste zadania i zadania.\nTwoje obowiązki będą obejmować: \n* prowadzenie korespondencji e-mailowej;\n* zbieranie danych w Internecie i wprowadzanie ich do tabeli;\n* planowanie połączeń według określonego harmonogramu;\n* raportowanie za pomocą Dokumentów Google;\n* administrowanie kontami w mediach społecznościowych i wyszukiwanie potencjalnych klientów.\nZespół RemotEmployees z przyjemnością rozważy kandydatów z doświadczeniem. Nawet jeśli masz niewielkie doświadczenie, nie powinieneś się wycofywać i rozpaczać. Przede wszystkim do wykonywania pracy potrzebna jest znajomość języka angielskiego na dobrym poziomie do prowadzenia korespondencji biznesowej. Prześlij swoje CV na stanowisko osobistego asystenta, a my na pewno je sprawdzimy.\n",
            "createdAt": "2023-03-13T06:39:34.766Z",
            "updatedAt": "2025-12-02T14:31:32.154Z",
            "publishedAt": "2023-03-13T06:39:34.755Z",
            "isHot": true,
            "subTitle": "Wakat na pracę zdalną jest otwarty",
            "vacancySlug": "personal-assistant",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees potrzebuje zdalnego osobistego asystenta z dobrą znajomością języka angielskiego (B1+) do wykonywania różnych zadań administracyjnych i wspierania wyższej kadry kierowniczej.",
            "titleH1": "Osobisty asystent",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1595,
          "attributes": {
            "title": "Sekretar",
            "description": "## Jakie są wymagania dla sekretarza?\nPrzede wszystkim sekretarz musi mieć komputer i szybki Internet. Ważna jest również znajomość języka angielskiego co najmniej B1, ponieważ będziesz pracować z klientami anglojęzycznymi. Często sekretarz jest głównym asystentem szefa, niezawodnym asystentem wykonawczym, na którego zawsze można liczyć. Pierwsze wrażenie firmy, planowanie grafiku pracy, terminowość przekazywania ważnych informacji do odpowiedniego działu, koordynacja między działami, szybkość i jakość spraw organizacyjnych oraz inne aspekty, które odgrywają kluczową rolę w życiu organizacji, zależą od działalność urzędnika.\n\nPraca Sekretarza obejmuje takie wymagania jak:\n* umiejętność pracy z MS Office;\n* umiejętność odnajdywania wspólnego języka z klientami;\n* towarzyskość;\n* odpowiedzialność;\n* uwaga;\n* chęć uczenia się i rozwoju.\n## Obowiązki Sekretarza\nWarto wspomnieć, że jesteśmy firmą outstaff działającą na rynku zagranicznym. Oznacza to, że możesz pracować z wewnętrznymi zadaniami firmy, a także udać się do projektu do klienta i z nim pracować.\n\n\nStanowisko sekretarki zdalnej obejmuje szeroki zakres obowiązków, które mają zapewnić efektywne działanie firmy poprzez zajęcie się sprawami administracyjnymi i organizacyjnymi.\n## Praca jako sekretarka przy projekcie zagranicznym\nW takim przypadku zadania mogą się różnić w zależności od wymagań klienta. Ale nie bój się tego.\nW końcu praca od klienta zagranicznego to przede wszystkim ogromne doświadczenie, które nie każda firma może zaoferować.\nMamy też szkolenia. Udzielimy Ci wszelkich niezbędnych umiejętności na stanowisko sekretarki, pomocy i wsparcia w pracy z klientem.\n## O nas\nRozumiemy, że jest wielu pracowitych i kompetentnych ludzi. Takim ludziom dajemy możliwość współpracy z nami i rozwoju kariery.\n\n[Nasza firma](/about) ceni przede wszystkim nie doświadczenie, ale wiedzę o człowieku, jego wysiłek i chęć rozwoju. Jesteśmy gotowi przyjąć osobę bez doświadczenia zawodowego, ale aspirującą do miana najlepszego specjalisty.\n## Potrzebujemy sekretarza\nJeśli wakat na sekretarkę jest dokładnie tym, czego szukasz, zostaw swoje kontakty!\nNawet jeśli masz niewielkie doświadczenie, czekamy na Ciebie!## Wakat jako sekretarza czeka na Ciebie\nNagraj wywiad [wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy, a my skontaktujemy się z Tobą jak najszybciej!\n* Praca z tabelami i bazami danych\n* Znajdź i wprowadź niezbędne informacje w tabeli\n* Komunikuj się z klientami w języku angielskim\n* Pisz raporty z wykonanej pracy",
            "createdAt": "2023-03-13T06:39:34.795Z",
            "updatedAt": "2025-12-02T14:31:32.557Z",
            "publishedAt": "2025-11-28T12:44:53.800Z",
            "isHot": false,
            "subTitle": "Otwarta wakat ze znajomością języka angielskiego (B1+)",
            "vacancySlug": "secretary",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Praca zdalna w IT. Outstaffingowa firma RemotEmployees oferuje objęcie stanowiska sekretarza/urzędnika do pracy przy projektach zagranicznych.",
            "titleH1": "Sekretarz",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1605,
          "attributes": {
            "title": "Influencer Marketing Manager",
            "description": "## Jakie są wymagania dla Influencer Managera?\nCieszymy się z każdego doświadczenia w influencer marketingu, ale jesteśmy również gotowi wziąć pod uwagę niedoświadczonych kandydatów, którzy chcą spróbować swoich sił w tej dziedzinie. Jeśli chcesz spróbować swoich sił w tej roli, chcesz zdobyć nową wiedzę i zastosować ją w obszarze marketingu, jesteśmy gotowi do współpracy z Tobą. Jesteś zobowiązany do:\n* Skrupulatność w wyszukiwaniu informacji w Internecie. Z niecierpliwością czekamy na Twoją dbałość o szczegóły;\n* Odpowiedzialność za śledzenie korespondencji i przypomnienia o umowach. Musisz być towarzyski i umieć negocjować;\n* Kreatywność na ewentualne odstępstwa od opisanych instrukcji w celu uzyskania wyższego wyniku. Zawsze chętnie przyjmujemy nowe pomysły;\n* Umiejętność przekonywania. Influencer Manager musi być pewny siebie i swoich zdolności perswazyjnych.\n## Przepływ pracy\napewniamy wstępną odprawę i wsparcie, aż poczujesz się pewnie. Będziesz pracować w dużym dziale marketingu (ponad 30 osób) z lojalnymi menedżerami i będziesz mógł doskonalić swoje doświadczenie na rynku międzynarodowym bez wychodzenia z domu lub wygodnego biura w Twoim mieście.\n \nUdostępniamy również dużą ilość materiałów edukacyjnych, w tym samouczki wideo i instrukcje. Pracując w naszej firmie będziesz mógł rozwijać się zawodowo, dostać przyzwoitą pensję i pracować zdalnie gdzie i kiedy będzie ci wygodnie!\n## Gotowy do przyłączenia się?\nAby stać się częścią naszego zespołu, musisz wysłać wideo w języku angielskim. W filmie opowiedz nam o sobie, swoich osiągnięciach i doświadczeniu zawodowym. Bądź kreatywny i przekonujący. Po zapoznaniu się z CV nasi menedżerowie skontaktują się z Tobą w celu dalszej współpracy.\n",
            "createdAt": "2023-03-13T06:39:35.307Z",
            "updatedAt": "2025-12-02T14:31:36.600Z",
            "publishedAt": "2025-11-28T12:42:26.955Z",
            "isHot": true,
            "subTitle": "Wakat na odległość",
            "vacancySlug": "influence-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/9-vnSZPFF20",
            "cardDescription": "Oferujemy Ci stanowisko Influencer Managera, do którego obowiązków należy znajdowanie, nawiązywanie kontaktów i stała interakcja z zagranicznymi blogerami na różnych platformach, takich jak: Instagram, YouTube, Facebook. Znajomość języka angielskiego na poziomie B1 i wyższym - wymagana.",
            "titleH1": "Influencer Marketing Manager ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1631,
          "attributes": {
            "title": "Administrator systemu",
            "description": "## Kim jest administrator systemu?\nAdministrator systemu to specjalista dbający o prawidłowe działanie sprzętu i oprogramowania komputerowego oraz odpowiedzialny za bezpieczeństwo informacji organizacji. \n\nUsługi administratora systemu są używane w prawie wszystkich firmach korzystających z dużej liczby komputerów.## Zalety pracy w naszej outstaffingowej firmie\nNasza firma szybko się rozwija i rozwija, więc rozwój kariery nie każe Ci czekać. Jeśli jesteś ambitny, pracowity i chcesz nauczyć się czegoś nowego, jesteśmy gotowi pomóc Ci osiągnąć Twoje cele. W naszym zespole będziesz mógł zdobyć doświadczenie i nową wiedzę z zakresu IT.\nJeśli chodzi o perspektywy kariery, w RemotEmployees mogą :   \n* rosnąć i rozwijać się jako administrator systemu;\n* zagłębić się w specjalizację, technologie związane z mistrzami;\n* zostać architektem oprogramowania lub programistą;\n* opanować niszę bezpieczeństwa IT;\n* wejdź na ścieżkę zarządzania i zostań kierownikiem projektu.\n## Administrator systemu wakatów\nJeżeli posiadasz wiedzę z zakresu administrowania systemami , znasz podstawowe zasady budowy sieci i znasz język angielski, jesteśmy gotowi do rozpatrzenia Twojej aplikacji na stanowisko administratora systemu zdalnego.\n\nPo prostu nagraj [film](/videointerview) przedstawiający siebie i swoje umiejętności i wyślij go do nas. Rozważamy kandydatów nawet bez doświadczenia zawodowego!\n## Praca administratora systemu \nObowiązki\n* Instalacja i konserwacja sprzętu komputerowego i biurowego\n* Zapewnienie bezbłędnej pracy oprogramowania systemowego\n* Zapewnienie wydajności i bezpieczeństwa sieci firmowej\n* Instalacja, konfiguracja, aktualizacja oprogramowania biurowego i aplikacji\n* Zapewnienie kopii zapasowej danych",
            "createdAt": "2023-03-13T06:39:38.232Z",
            "updatedAt": "2025-12-02T14:31:42.279Z",
            "publishedAt": "2025-11-28T11:44:45.595Z",
            "isHot": false,
            "subTitle": "Wakat na stanowisko na odległość",
            "vacancySlug": "system-administrator",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees poszukuje zdalnego administratora systemu ze znajomością języka angielskiego na poziomie B1 + do pracy nad projektami zagranicznymi.",
            "titleH1": "Administrator systemu",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}