{
  "id": 33,
  "attributes": {
    "categoryTitle": "Marketing",
    "createdAt": "2023-03-07T00:48:50.872Z",
    "updatedAt": "2025-12-02T14:28:43.653Z",
    "publishedAt": "2023-03-07T00:48:52.295Z",
    "locale": "pl",
    "categorySlug": "marketers",
    "description": null,
    "shortDescription": "Specjalista SEO,\nMenadżer SMM,\nMenadżer PPC,\nTargetolog,\nTeam Leader SMM,\nMenadżer Influencerów,\nMenadżer Afiliacyjny,\nMenadżer ruchu (lub Menadżer Trafficu),\nMedia Buyer,\nSpecjalista Google Ads,\nTargetolog Facebooka,\nMenadżer PR,\nMenadżer treści,\nCopywriter,\nSpecjalista e-mail marketingu,\nTeam Leader SEO,\nBudowniczy linków (lub Linkbuilder)",
    "vacancies": {
      "data": [
        {
          "id": 1596,
          "attributes": {
            "title": "Team Lead SEO",
            "description": "## Nasz idealny kandydat na stanowisko SEO-managera to:\n* Znajomość i zrozumienie algorytmu wyszukiwarki;\n* SEO-programy та usługi (Google Planner, Google Search Console, Google Analytics, Facebook Pixel, Bright Local, Spyfu, Ahrefs);\n* Podstawy copywritingu i zasady tworzenia użytecznych treści;\n* Kreatywne myslenie!\n \nChcemy, aby nasz Team SEO Lead miał cechy przywódcze, jednoczył zespół i uczył pracowników nowych umiejętności w zakresie promocji SEO. Do Twoich obowiązków należeć będzie również opracowanie strategii poprawy efektywności działu oraz prowadzenie działań promujących rozwój zawodowy członków zespołu.\n## Obowiązki menedżera SEO:\n* Optymalizacja pod kątem wyszukiwarek - strona powinna zajmować wiodącą pozycję po opublikowaniu w wyszukiwarkach;\n* Dostarczanie klientowi raportów z wykonanych prac;\n* Ustalanie harmonogramu projektów;\n* Podział zadań pomiędzy członków zespołu;\n* Motywacja pracowników, która przyczynia się do ich rozwoju zawodowego i kariery.\neśli mówisz po angielsku, jesteś odpowiedzialny, towarzyski i chcesz rozwijać się w obszarze SEO - zostaw prośbę. Aby dołączyć do naszego zespołu, musisz nagrać [wideo](/videointerview) w języku angielskim. Opowiedz nam o sobie i swoim doświadczeniu w zakresie optymalizacji SEO. Jeśli zainteresuje nas Twoje CV, skontaktujemy się z Tobą!\n## Zalety pracy w naszej firmie\n* Dobre, stabilne zarobki\n* Możliwości zawodowe\n* Opłacony staż\n* Młody, profesjonalny, pozytywny i przyjazny zespół\n* Wygodny harmonogram prac",
            "createdAt": "2023-03-13T06:39:34.955Z",
            "updatedAt": "2025-12-02T14:31:32.968Z",
            "publishedAt": "2025-11-28T12:45:21.182Z",
            "isHot": false,
            "subTitle": "Potrzebny pracownik dla pracy zdalnej",
            "vacancySlug": "team-lead-seo",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Firma IT RemotEmployees oferuje wakat dla działu Team Lead SEO. Wymagana znajomość języka angielskiego na poziomie B2+. Poszukujemy doświadczonego SEO-optymalizatora, który jest dobrze zorientowany w wewnętrznej i zewnętrznej optymalizacji strony i jest gotowy do zarządzania działem dla początkujących. Nasz zespół RemotEmployees współpracuje z przedstawicielami zachodniego i europejskiego rynku pracy. W związku z tym jesteśmy gotowi wziąć pod uwagę kandydatów tylko z wysoką znajomością języka angielskiego w mowie i piśmie. W naszej firmie będziesz zarządzał nie tylko działem SEO, ale także niektórymi projektami zagranicznymi.",
            "titleH1": "Team Lead SEO",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1599,
          "attributes": {
            "title": "Targetolog",
            "description": "## Kim jest Targetolog?\nJest to specjalista zajmujący się konfigurowaniem ukierunkowanych reklam w wyszukiwarkach, sieciach społecznościowych, systemach reklamowych.\nJego zadaniem jest takie ustawienie reklamy, aby przyciągała odpowiednią publiczność. Nasza firma jest zainteresowana utalentowanymi ludźmi, którzy chcą zdobywać nowe umiejętności i doskonalić je w praktyce.\r\n## Na czym polega praca Targetologa?\n Do głównych obowiązków należy wysokiej jakości personalizacja reklamy pod konkretną grupę docelową w celu pozyskania klientów. Będziesz także musiał opracować strategie, tworzyć i monitorować kampanie reklamowe. Jeśli jesteś dopiero początkującym, pomożemy Ci w treningu.\n## Wakat jako targetolog już na Ciebie czeka\nNie ma wątpliwości! Aby ubiegać się o to stanowisko wystarczy nagrać rozmowę wideo w języku angielskim, a my skontaktujemy się z Tobą.\n## Podstawowe wymagania dla Targetologa\n* Podczas pracy z klientami wymagana jest biegła znajomość języka angielskiego w mowie i piśmie\n* Umieć jakościowo analizować informacje i grupę docelową\n* Być w stanie szybko się uczyć i przechodzić z jednego tematu na drugi. Śledzić najnowsze osiągnięcia w tej dziedzinie\n* Umiejętność pracy z komputerem PC (MS Office). To dodatkowa umiejętność",
            "createdAt": "2023-03-13T06:39:35.008Z",
            "updatedAt": "2025-12-02T14:31:33.364Z",
            "publishedAt": "2023-03-13T06:39:34.987Z",
            "isHot": false,
            "subTitle": "Poszukujemy specjalisty do pracy zdalnej",
            "vacancySlug": "target-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/7LNm-TnA_M8",
            "cardDescription": "W RemotEmployees czeka już na Ciebie praca jako docelowy specjalista! Jeśli dobrze znasz język angielski (na poziomie B1 +) i jesteś gotowy do pracy zdalnej - ta oferta będzie dla Ciebie odpowiednia!",
            "titleH1": "Targetolog",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1602,
          "attributes": {
            "title": "Targetolog na Facebooku",
            "description": "## Dlaczego specjalista od reklamy na Facebooku?\nKażdy zawód w taki czy inny sposób związany z marketingiem lub promocją staje się bardzo popularny w przestrzeni informacyjnej XXI wieku. Specjalista od reklamy nie jest wyjątkiem.## Kim jest menedżer ds. reklamy na Facebooku?\nTo osoba, która doskonale rozumie szczegóły zakładania reklam na Facebooku. Musi zobaczyć, która grupa docelowa jest odpowiednia dla danej firmy i opisać ją w taki sposób, aby osoba, do której skierowana jest reklama, wykonała ostateczną akcję.\r\nPoszukujemy osoby, która może to wszystko zrobić w celu promocji naszej firmy, jak również firm klientów zagranicznych. Dlatego jesteśmy gotowi zatrudnić pracownika z doświadczeniem zawodowym i znajomością języka angielskiego na poziomie nie niższym niż B1+.## Specjalista ds. reklamy – niezbędne umiejętności\nUważność, wyszkolenie i wiedza w zakresie treści i SMM są ważne dla osoby, która chce piastować to stanowisko. Jeśli masz niewielkie doświadczenie, nasz zespół jest gotowy wesprzeć Cię w nauce i rozwoju umiejętności. \r\n\r\nPonadto, ponieważ współpracujemy z klientami zagranicznymi, zadania mogą się zmieniać w zależności od ich życzeń. Aby pozostać w kontakcie, potrzebujesz dobrego komputera i Internetu.\r\n## Czego od Ciebie oczekujemy?\nPotrzebujemy odważnego pracownika do pracy zdalnej, który nie boi się podejmować wykalkulowanego ryzyka, aby wznieść biznes na nowe wyżyny. Ta rola wymaga umiejętności działania zarówno na poziomie strategicznym, jak i taktycznym. Będziesz ważną częścią zespołu z klientami i nowymi pracownikami.\r\n\r\nTo stanowisko oczywiście nie jest dla wszystkich. Ale jeśli wiesz, po co Ci Facebook Ads Manager, wiesz jak pracować z treścią, z grupą docelową, a także znasz język angielski (B1+), to jesteśmy gotowi dać Ci możliwość wykazania się i rozwijania umiejętności w IT sferze.\r\n\r\n## Komfortowe warunki pracy\nFacebook Advertising Specialist to komputer i harmonogram, który jest dla Ciebie wygodny.\nMożemy zaproponować Państwu następujące zmiany:\n \ndzienni– od 9:00 do 18:00\nwieczorem – od 15:00 do 24:00\n \nObiecujemy terminowe i godziwe zarobki. Nagraj wywiad wideo, a skontaktujemy się z Tobą!\n## Wyślij aplikację!\nNagraj wywiad [wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy, a my skontaktujemy się z Tobą jak najszybciej!\r\nWyślij podanie o pracę do targetologa Facebooka!\n## Co jest ważne, aby móc kierować reklamy na Facebooka i Instagram?\n* Dbałość o szczegóły\n* Znajomość interfejsu zaktualizowanego biura reklamy na Facebooku\n* Umiejętność identyfikacji grupy docelowej i jej „bólu”\n* Interakcja z copywriterami i specjalistami od treści w zakresie projektowania reklam\n* Analiza wyników kampanii reklamowej",
            "createdAt": "2023-03-13T06:39:35.175Z",
            "updatedAt": "2025-12-02T14:31:33.771Z",
            "publishedAt": "2023-03-13T06:39:35.157Z",
            "isHot": false,
            "subTitle": "Praca zdalna dla doświadczonych profesjonalistów",
            "vacancySlug": "fb-ads-specialist",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmpoyees poszukuje specjalisty do pracy zdalnej. Wymagana jest znajomość języka angielskiego na poziomie B1 i wyższym. Jesteśmy gotowi rozważyć Ci pracę jako targetolog Facebooka, jeśli masz doświadczenie.",
            "titleH1": "Targetolog na Facebooku",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1604,
          "attributes": {
            "title": "E-mail marketer",
            "description": "## Istota pracy specjalisty ds. Email Marketingu\nEmail marketer to specjalista świadczący usługi e-mail marketingu. Przede wszystkim tworzy i rozsyła e-maile na adresy użytkowników. Krótko mówiąc, celem tych wysyłek jest zwiększenie bazy klientów. Ponadto ważnym zadaniem specjalisty jest nawiązanie kontaktu z potencjalnymi konsumentami, a także budowanie z nimi relacji zaufania. Podsumowując - prawie wszyscy e-mail marketerzy pracują w połączeniu z innymi profesjami, takimi jak  [copywriterzy](/copywriter/), [projektanci](/designer/), [menedżerowie SMM](/smm-manager/) i [SEO](/seo-manager/). ## Dowiedz się, jaka jest odpowiedzialność specjalisty ds. wysyłki e-mail\nPo pierwsze, Email Marketer opracowuje strategię marketingu e-mailowego. Po drugie, analizuje odbiorców cyfrowych, tworzy i dostosowuje treści e-maili. Ponadto współpracuje z bazą abonencką. Wakat obejmuje również kształtowanie stylu pisania dla konkretnej sytuacji, takiej jak wydarzenie lub wiadomość. Innymi słowy, formułuje treść listu i definiuje treść wizualną, czyli zarządza wysyłkami e-mail.## Praca e-mail marketing \nCo powinien umieć kandydat?\nNasz potencjalny kandydat musi posiadać dobrą znajomość języka angielskiego w mowie i piśmie. Oznacza to, że musi rozumieć styl pisania listów, a także zauważać błędy ortograficzne i interpunkcyjne oraz poprawiać tekst.\nPrzede wszystkim Email Marketer potrzebuje:\n* znajomość języka angielskiego;\n* chęć rozwoju w swojej dziedzinie;\n* mieć piśmienny język pisany;\n* być w stanie pracować z dużą ilością informacji;\n* być pewnym siebie użytkownikiem komputera;\n* plus będą umiejętności pisania tekstów i posiadania edytora zdjęć.\n \nByć może nie miałeś wcześniej doświadczenia jako e-mail marketer, ale jesteś dobry w pisaniu i artykułowaniu. Chcesz się uczyć i rozwijać zawodowo? Jesteśmy gotowi zaproponować Ci pracę! Wraz z naszym doświadczonym zespołem będziesz mógł szybko opanować nowy zawód i dalej rozwijać się w tym kierunku.\n## Nie bój się odpowiedzieć na wakat\nOstatni ale nie mniej ważny. Jeśli uważasz, że Twoje umiejętności w zakresie e-mail marketingu nie wystarczą – nie martw się! W naszej firmie nauczysz się nowych umiejętności i udoskonalisz je w praktyce. Aby ubiegać się o pracę, musisz nagrać rozmowę [wideo](/videointerview) w języku angielskim i przesłać ją do nas. Skontaktujemy się z Tobą po rozpatrzeniu Twojej aplikacji.\n",
            "createdAt": "2023-03-13T06:39:35.297Z",
            "updatedAt": "2025-12-02T14:31:36.197Z",
            "publishedAt": "2023-03-13T06:39:35.283Z",
            "isHot": false,
            "subTitle": "Potrzebujemy specjalisty do obsługi mailingów",
            "vacancySlug": "email-marketer",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/mAc5C17dRAI",
            "cardDescription": "Firma IT RemotEmployees potrzebuje Email Marketera z dobrą znajomością języka angielskiego (B1 +) do pracy przy projektach zagranicznych. Ponadto współpracujemy z rynkami zachodnimi i europejskimi, dlatego poszukujemy specjalisty ze znajomością języka angielskiego do komunikacji z naszymi klientami.",
            "titleH1": "E-mail marketer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1606,
          "attributes": {
            "title": "Affiliate Menedżer",
            "description": "## Kim jest affiliate menedżer?\nOsoba zajmująca się marketingiem afiliacyjnym. Nie sprzedaje, ale znajduje strony (strony, sieci społecznościowe, różne platformy), aby umieścić linki do produktu, który może zainteresować ludzi. Jest specjalistą, który ma dobre umiejętności komunikacyjne, zarówno pisemne, jak i ustne. Ze względu na to, że współpracujemy z partnerami zagranicznymi, nasz kandydat musi posiadać poziom języka angielskiego B1 i wyższy.## Wymagania dla specjalisty\nRemotEmployees stawia przed kandydatem na to stanowisko kilka podstawowych wymagań.\n\nPotrzebujemy specjalisty z przynajmniej niewielkim doświadczeniem w marketingu afiliacyjnym i chęcią rozwoju w tej dziedzinie. Poszukujemy również osób ze znajomością języka angielskiego do pracy przy projektach zagranicznych. W naszej firmie będziesz miał możliwość poszerzenia swojej wiedzy z zakresu marketingu, czerpania wiedzy z doświadczeń kolegów oraz doskonalenia znajomości języków obcych.\nAby być częścią zespołu, musisz nagrać wywiad [wideo](/videointerview) w języku angielskim. Opowiedz nam o sobie i swoim doświadczeniu zawodowym. Po zapoznaniu się z Twoim CV na pewno skontaktujemy się z Tobą w celu przeprowadzenia rozmowy kwalifikacyjnej. Praca zdalna czeka na Ciebie na rynkach europejskich i amerykańskich. Jeśli chcesz pracować jako manager, napisz do nas. Czekamy na Ciebie!\n## Chcesz spróbować swoich sił w nowej dziedzinie? Zostań częścią naszego zespołu!\nZostaw aplikację do Affiliate Managera lub nagraj [wideo](/videointerview) a wkrótce się z Tobą skontaktujemy!\n## Obowiązki Affiliate Manager:\n* Marketing afiliacyjny;\n* Szukać partnerów;\n* Wsparcie partnerów;\n* Tworzenie strategii;\n* „Towary-Partner-Traffic”.",
            "createdAt": "2023-03-13T06:39:35.344Z",
            "updatedAt": "2025-12-02T14:31:36.999Z",
            "publishedAt": "2025-11-28T12:41:49.516Z",
            "isHot": false,
            "subTitle": "Pilnie poszukujemy specjalisty do pracy zdalnej",
            "vacancySlug": "affiliate-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=iH_EORO5ih0&ab_channel=RemotEmployees",
            "cardDescription": "RemotEmployees wymaga affiliate menedżera z wysokim poziomem języka angielskiego (B1 i wyższym) do pracy online. Rozważ kandydatów z doświadczeniem zawodowym. Współpracujemy z klientami z Zachodu i Europy, świadczymy usługi z zakresu IT i marketingu.",
            "titleH1": "Affiliate Menedżer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1607,
          "attributes": {
            "title": "Traffic manager",
            "description": "## Kim jest Traffic Manager?\nTraffic manager to manager reklamy, czyli osoba odpowiedzialna za umieszczenie reklamy i wszystkiego, co z nią związane. Zawód traffic managera jest dość młody i obecnie szybko zyskuje na popularności. Wynika to z rozwoju promocji produktów przez Internet, z możliwością łatwego stania się „specjalistą” i pracy po małych kursach lub przeczytaniu informacji w Internecie. Traffic manager to manager reklamy, czyli osoba odpowiedzialna za reklamę i wszystko, co związane z marketingiem.\nMy zwykli ludzie widzimy tylko „wierzchołek góry lodowej”, a specjaliści traffic manager wraz ze swoim zespołem robią dużo pracy, aby ten „czubek góry lodowej” nam się spodobał i chcieliśmy kupić produkt, który reklamują lub zostawić e-mail lub numer telefonu. W naszej firmie jest to praca całkowicie zdalna. Nawet z niewielkim doświadczeniem potrzebujemy traffic managera - wszystkiego nauczymy.## Jakie umiejętności powinien posiadać Traffic Manager?\n* współpracować z biurami reklamowymi (Google Ads, Facebook, Instagram i inne sieci społecznościowe);\n* tworzyć kampanie reklamowe;\n* analizować wszystkie kampanie reklamowe;\n* umiejętność pracy z innymi członkami zespołu (projektanci, copywriterzy);\n* umiejętność przeprowadzania testów A/B kampanii i wyboru najlepszych;\n* pracować z budżetami;\n* raportowanie.\n## Kto nadaje się do pracy Traffic Managera?\nOwszem dużo zadań wykonuje traffic manager, ale są one połączone w jedną całość, więc nie ma się czego bać. Jeśli lubisz pracować z liczbami, a mimo to masz odrobinę kreatywności, to przyjdź do nas. Jesteśmy gotowi utorować Ci drogę od początku pracy do stworzenia Twojej pierwszej reklamy, aby nauczyć wszystkich niuansów. Specjalista traffic manager nie tylko pozyskuje nowych klientów, ale także analizuje wyniki swojej pracy. Jest to konieczne, aby znaleźć najbardziej udane i dochodowe sposoby przyciągania. To jest praca zdalna w domu z komputera. Już dziś rozpocznij naukę zawodu traffic managera w naszej firmie.\nNagraj wywiad [wideo](/videointerview) i opowiedz nam o swoich umiejętnościach i wiedzy, a my skontaktujemy się z Tobą jak najszybciej!\n",
            "createdAt": "2023-03-13T06:39:35.359Z",
            "updatedAt": "2025-12-02T14:31:37.396Z",
            "publishedAt": "2023-03-13T06:39:35.352Z",
            "isHot": false,
            "subTitle": "Remote Traffic Manager dla projektów zagranicznych",
            "vacancySlug": "traffic-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Na pracę zdalną w firmu RemotEmployees potrzebujemy traffic manager z wiedzą języka angielskiego na poziomie B1+. Rozważymy kandydatów z doświadczeniem zawodowym.",
            "titleH1": "Traffic manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1608,
          "attributes": {
            "title": "PR Menedżer",
            "description": "## Kim jest PR Manager?\nPR-owiec to specjalista ds. mediów, który odpowiada za planowanie i kierowanie tworzeniem materiałów, które będą wspierać lub poprawiać publiczny wizerunek pracodawcy lub klienta.## Specjalista ds. public relations \nObowiązki\nDo obowiązków PR managera należeć będzie:\n* pracować z publikacjami online na całym świecie;\n* publikacja lub umieszczenie materiałów reklamowych i recenzji naszej firmy;\n* analiza właścicieli stron według dostarczonych przez nas wskaźników i praca z tabelami;\n* organizacja pracy w public relations i mediach;\n* stworzenie firmy PR.\nOpanujesz takie umiejętności jak analiza jakości zasobów medialnych, typy odbiorców, opanowanie narzędzi do analizy online. A jeśli masz już takie umiejętności, będzie to dla Ciebie duży plus.\n## Podstawowe wymagania dotyczące wakatu:\n* Zrozumienie zasady tworzenia treści - od zwykłych tekstów po multimedia;\n* Zrozumienie zasady tworzenia treści - od zwykłych tekstów po multimedia;\n* Umiejętność pracy z sieciami społecznościowymi;\n* Posiadanie PC (MS Office, Google Drive, Data Search).\nAby ubiegać się o to stanowisko, musisz nagrać rozmowę [wideo](/videointerview) w języku angielskim i wykonać zadanie testowe. Chętnie rozważymy Twoją kandydaturę. \n",
            "createdAt": "2023-03-13T06:39:35.450Z",
            "updatedAt": "2025-12-02T14:31:37.795Z",
            "publishedAt": "2025-11-28T12:43:29.192Z",
            "isHot": false,
            "subTitle": "Otwarty wakat na tę specjalność",
            "vacancySlug": "pr-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/_98lnbMbYhA",
            "cardDescription": "Do stałej pracy zdalnej potrzebny jest PR manager z dobrą znajomością języka angielskiego (B1+), z doświadczeniem lub chętny do spróbowania swoich sił w tym kierunku.",
            "titleH1": "PR Menedżer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1609,
          "attributes": {
            "title": "Media Bayer",
            "description": "## Kim jest media buyer?\nJest specjalistą w zakupie platform reklamowych w mediach. To osoba, która reklamuje się w Internecie, w tym w sieciach społecznościowych, stronach internetowych, blogach i nie tylko.\n## Obowiązki\nDziałalność Buyer Media to praca z wykorzystaniem wiedzy o reklamie i biznesie. Praca z kosztami reklamy w mediach, a także umiejętnościami negocjacyjnymi.\r\n\r\nOstatnio coraz większą popularność zyskuje zawód Digital Media Buyer. Główną zaletą reklamy internetowej jest możliwość szybkiego przekazywania informacji o produkcie lub usłudze do grupy docelowej bez granic geograficznych. Ponadto możliwość jasnego targetowania reklamy i mierzenia wyników może optymalizować budżety marketingowe i budować optymalny proces sprzedaży. Nie potrzebujesz specjalnego szkolenia ani kwalifikacji, aby zostać nabywcą mediów cyfrowych. \nRównież praca media buyer wymaga umiejętności komunikacji interpersonalnej i negocjacji. Umiejętność zaprezentowania produktu, który przyczynia się do sukcesu jego dystrybucji i rozpoznawalności. Poznaj podstawy marketingu, ekonomii i psychologii ogólnej.\nJeśli jesteś towarzyski i dobrze znasz język angielski oraz rozumiesz podstawy marketingu internetowego, jesteśmy gotowi do zdalnego rozpatrzenia Twojej kandydatury na stanowisko media buyer . Po prostu nagraj [film](/videointerview/) o sobie i swoich umiejętnościach i wyślij go do nas. Nie przegap okazji do rozpoczęcia pracy w branży IT.\n## Proponujemy Ci spróbować swoich sił na stanowisku media buyer cyfrowy, jeśli możesz\n* Analizować informacje\n* Rozumieć , jak działają Facebook i Google Ads\n* Rozumieć podstawy SEO (optymalizacja pod kątem wyszukiwarek) i SEM (marketing w wyszukiwarkach)\n* Znasz angielski co najmniej poniżej średniej",
            "createdAt": "2023-03-13T06:39:35.505Z",
            "updatedAt": "2025-12-02T14:31:38.186Z",
            "publishedAt": "2023-03-13T06:39:35.487Z",
            "isHot": false,
            "subTitle": "Wakat do pracy zdalnej",
            "vacancySlug": "mediabuyer",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees potrzebuje media buyera z dobrą znajomością języka angielskiego (B1 + i wyżej) do pracy zdalnej przy projektach zagranicznych.",
            "titleH1": "Media Bayer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1642,
          "attributes": {
            "title": "Content manager",
            "description": "## Zapoznaj się z obowiązkami Content Managera w naszej firmie\nContent Manager to specjalista, który wyszukuje potrzebne informacje. Ponadto pisze teksty, dobiera zdjęcia i filmy. Ponadto może przetwarzać i publikować treści. Codzienne zadanie będzie polegało na wypełnianiu treścią sieci społecznościowych i zasobów internetowych.## Pracuj zdalnie jako menedżer\nNawiasem mówiąc, w naszej firmie praca content managera jest zdalna. Ponieważ znacznie upraszcza proces pracy. Dodatkowo nauczymy się filtrować i selekcjonować informacje na dany temat. Sporządzisz także tygodniowy content plan. Na przykład może zawierać gotowy materiał zarówno tekstowy, jak i graficzny.## Dowiedz się zdalnie o wymaganiach dla tego wakatu\nPrzede wszystkim specjalista musi mieć bogate słownictwo.\nDlatego ważne jest, aby umieć kompetentnie wyrażać swoje myśli, zarówno w języku ojczystym, jak i angielskim.\n\nOczekujemy od Ciebie również uwagi, punktualności, odpowiedzialności i kreatywności.\n## Wszystko o zaletach wakatu content menedżera w naszej firmie\nW RemotEmployees wszyscy pracownicy mają możliwość pracy zdalnej. Najważniejszy dla nas jest Twój komfort. Dzięki temu masz wyjątkową okazję do pracy bez przywiązania do biura.\nPonadto dajemy naszym pracownikom możliwość rozwoju nie tylko w głównym obszarze działalności. Na przykład wiedza z zakresu optymalizacji SEO przyda się również content menedżerowi.\n\n\nOczywiście wszystkim pracownikom oferujemy wynagrodzenie zależne od ich bezpośredniego doświadczenia i umiejętności.\n## Jakie będą obowiązki zdalnego content menedżera \nSpecjalista musi tworzyć i publikować content:\n* redagowanie istniejących tekstów;\n* posiadanie umiejętności pisania i redagowania tekstów;\n* wyszukiwanie i przetwarzanie treści graficznych dla strony internetowej;\n* umieszczanie informacji na określonych platformach;\n* tworzenie content planu.\n \nInterakcja z użytkownikami również należy do obowiązków pracownika. Tymczasem wskaźnikiem dobrej wydajności content menedżera będzie reakcja użytkowników. Swoją drogą mogą to być komentarze, lajki, rozpowszechnianie. Oznacza to, że aby zainteresować ludzi, musisz użyć narzędzi marketingowych. Na przykład organizowanie konkursów, promocji. Każda kreatywność z Twojej strony jest mile widziana!\n## Nasze oczekiwania od Content Managera:\n* umiejętności pisania i redagowania;\n* alfabetyzacja;\n* umiejętność wyszukiwania i przetwarzania treści graficznych dla strony internetowej;\n* wytrwałość (umiejętność wykonywania monotonnej pracy);\n* wysoka prędkość drukowania;\n* dokładność i uważność;\n* umiejętność pracy z dużą ilością informacji.\n## Zadanie testowe dla content menedżera wakatów\nZanim dostaniesz tę pracę, musisz wykonać zadanie testowe. Załóżmy, że firma ma wolne stanowisko web-developera (back-end, front-end). Napisz ogłoszenie. Zostanie opublikowany na portalach społecznościowych Facebook i Instagram. Następnie wybierz odpowiednie ilustracje. Powinny w jak największym stopniu odzwierciedlać istotę reklamy.\nGrupa docelowa - studenci i absolwenci instytucji edukacyjnych. Większość z nich nie ma doświadczenia, ale chce znaleźć pracę.\n\n\nW końcu oczekujemy, że będziesz tak kreatywny, jak to tylko możliwe, a nie standardowe reklamy z szablonu.\nNagraj wywiad wideo, zostaw kontakty. Będziemy pracować \n",
            "createdAt": "2023-03-13T06:39:39.750Z",
            "updatedAt": "2025-12-02T14:31:44.675Z",
            "publishedAt": "2023-03-13T06:39:39.743Z",
            "isHot": true,
            "subTitle": "RemotEmployees potrzebuje specjalisty zdalnie",
            "vacancySlug": "content-manager",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=S_azY_kT5XU&t=23s",
            "cardDescription": "Poszukujemy content managera w RemotEmployees z dobrą znajomością języka angielskiego (B2+) do pracy przy międzynarodowych projektach.",
            "titleH1": "Content manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}