{
  "id": 34,
  "attributes": {
    "categoryTitle": "Design",
    "createdAt": "2023-03-07T00:49:02.188Z",
    "updatedAt": "2023-10-16T05:31:54.246Z",
    "publishedAt": "2023-03-07T00:49:03.167Z",
    "locale": "pl",
    "categorySlug": "designers",
    "description": null,
    "shortDescription": "Montażysta wideo, Ilustrator, Wizualizator, Lider zespołu projektantów, Architekt, Retuszer, UI/UX, Projektant motion, Projektant wnętrz",
    "vacancies": {
      "data": [
        {
          "id": 1632,
          "attributes": {
            "title": "Wizualizator",
            "description": "## Kim jest wizualizator?\nTo osoba, która za pomocą programów tworzy obiekty na ekranie w 3D. Obraz staje się bardziej realistyczny i trójwymiarowy. Do tworzenia takich obrazów i projektów potrzebna jest umiejętność pracy z jednym z podstawowych programów do wizualizacji 3D (3ds Max, Corona, Adobe Photoshop, Revit, AutoCad). Zawód ma wiele obszarów, takich jak praca z programami do grafiki trójwymiarowej, architektura, projektowanie wnętrz, komponent wizualny marki. Oczywiście wszystkie te obszary łączy praca z wizualizacją oraz programy, w których jest on tworzony.\nSieci społecznościowe również potrzebują profesjonalistów do tworzenia wizualizacji. Teraz bardzo popularne wizualizacje na Instagram, gdzie możesz opowiedzieć o sobie za pomocą zdjęć. Ale zanim opublikują ciekawy obraz swojego życia, znani blogerzy i celebryci, prawie każdy, kto zarabia na Instagramie, zwraca się o pomoc do wizualizatorów marki. Upiększa ich strony, tworzy strategiczny plan zamieszczania zdjęć, aby były interesujące dla czytelników, tworzy plan treści, bo lubimy dobrą, ciekawą stronę.## Czego od Ciebie oczekujemy?\nPoszukujemy osób z doświadczeniem na stanowisku wizualizera. RemotEmployees daje Ci możliwość pracy na rynkach europejskich i amerykańskich.\nJeśli masz niewielkie doświadczenie, ale jesteś gotowy do nauki i doskonalenia, jesteśmy również gotowi do rozważenia Twojej aplikacji! Aby ubiegać się o stanowisko, utwórz krótkie wideo o sobie w języku angielskim i wyślij je do naszych menedżerów HR.\n* Revit\n* Adobe Photoshop\n* AutoCad\n* Corona\n* 3ds Max",
            "createdAt": "2023-03-13T06:39:38.246Z",
            "updatedAt": "2025-11-28T12:48:37.957Z",
            "publishedAt": "2025-11-28T12:48:37.949Z",
            "isHot": false,
            "subTitle": "Wakat na to stanowisko jest otwarty zdalnie",
            "vacancySlug": "wizualizator",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Remote Employees potrzebuje wizualizatora ze znajomością języka angielskiego (B1+ i powyżej). Nasza firma jest gotowa pomóc Ci rozwinąć Twoje umiejętności. Nauczymy Cię wszystkiego i zaproponujemy pracę wizualizera w domu.",
            "titleH1": "Wizualizator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1635,
          "attributes": {
            "title": "Edytor wideo",
            "description": "## Na czym polega praca montażysty wideo?\nProponujemy tę pracę osobom, które nie boją się eksperymentować, mają podstawową wiedzę na temat programów niezbędnych do wykonywania zadań oraz wielką chęć rozwijania i doskonalenia swojego rzemiosła. Nasza firma jest gotowa na przyjęcie kandydatów bez doświadczenia, ale z dobrą znajomością języka angielskiego i chęcią do nauki! Wakat edytora wideo jest otwarty!\nChętnie przyjmiemy ciekawych i kreatywnych pracowników, gotowych spróbować swoich sił w tworzeniu różnorodnych treści wideo. Z naszą pomocą nauczysz się tworzyć lub doskonalić dotychczasowe umiejętności tworzenia filmów promocyjnych dla firm oraz filmów na różne platformy społecznościowe, takie jak YouTube, Facebook, Instagram, TikTok i inne. Czy jesteś zainteresowany pracą w edytorze wideo? Skontaktuj się z nami! Rozważymy Twoją kandydaturę.## Główne obowiązki\n**Montaż dowolnych treści wideo to ostatni etap produkcji. W trakcie pracy wykonuje następujące obowiązki:**\n \n* Wybór najbardziej udanych momentów spośród materiału wideo;\n* Krojenie wideo;\n* Dostarczanie klipów wideo;\n* Tworzenie przejść i efektów specjalnych;\n* Dodawanie podpisów, muzyki;\n* Synchronizacja obrazu i dźwięku;\n* Korekcja kolorów.\n## Jakie oprogramowanie musisz posiadać\n* **Adobe Premiere Pro** – obsługuje wysokiej jakości edycję wideo, zawiera ogromną liczbę filtrów i efektów. Może być montowany w czasie rzeczywistym.\n* **Sony Vegas Pro** - ma wbudowane efekty specjalne i konfigurowalne przejścia. Możesz tworzyć i edytować jasną animację 3D.\n* **Adobe After Effects** - nadaje się do edycji materiału filmowego, a także tworzenia motion grafik, animacji i różnych efektów specjalnych. Dzięki After Effects możesz tworzyć statyczne obrazy 3D — logo, typografię i sceny.\nNagraj wywiad wideo, zostaw kontakty. Będziemy pracować \n",
            "createdAt": "2023-03-13T06:39:39.204Z",
            "updatedAt": "2023-03-13T06:39:39.204Z",
            "publishedAt": "2023-03-13T06:39:39.194Z",
            "isHot": false,
            "subTitle": "Poszukujemy kreatywnego specjalisty",
            "vacancySlug": "video-edytor",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/m1jxbT5mI20",
            "cardDescription": "Potrzebujesz edytora wideo dla pracowników zdalnych. Oferujemy pracę przy projektach zagranicznych. W dzisiejszym świecie treści medialne są bardzo ważnym elementem każdej strategii promocji biznesu. Szczególnie popularne są treści wideo. Edytor wideo edytuje i edytuje przetwarzanie wideo. ",
            "titleH1": "Edytor wideo",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1648,
          "attributes": {
            "title": "Retuszer",
            "description": "## Kim jest retuszer?\nJest to zawód związany z projektowaniem i rysowaniem, a także z Photoshopem. W tym programie możesz nauczyć się przetwarzać zdjęcia, tworzyć różne projekty, retuszować zdjęcia i wiele więcej.\n\nRetoucher – to jest osoba, która edytuje zdjęcia. Jest to bardzo popularny zawód, ponieważ żadna firma, która ma witryny i sieci społecznościowe dla biznesu, nie może obejść się bez kompetentnego przetwarzania obrazu.\nNie jest trudno nauczyć się tej specjalności, dziś istnieje wiele programów, które pomagają retuszerom i projektantom. Nasza firma daje możliwość nauki retuszowania na odległość. Możesz zacząć nawet nie znając Photoshopa, nauczymy Cię.\n\nOferujemy nie tylko stabilną pracę w przyjaznym zespole, ale również możliwość pracy przy zagranicznych projektach retuszu zdjęć. A to oznacza nowe, poważne doświadczenie i wiedzę.\nKiedy przyjdziesz na wakat retuszera, będziesz musiał przetworzyć zdjęcia, zrobić slajdy, różne kompozycje i kolaże.\n\nJeśli więc masz kreatywny umysł, lubisz dobre zdjęcia i chcesz nauczyć się je tworzyć i dostać za to dobrą pensję, czekamy na Ciebie w naszym zespole! Potrzebujemy zdalnego retuszu! Nie zwlekaj, działaj!\nNagraj wywiad wideo w języku angielskim, zostaw swoje kontakty. Będziemy pracować \n* Obróbka zdjęć\n* Układ slajdów\n* Praca z kompozycją\n* Tworzenie kolaży",
            "createdAt": "2023-03-13T06:39:40.589Z",
            "updatedAt": "2025-11-28T12:44:28.539Z",
            "publishedAt": "2025-11-28T12:44:28.524Z",
            "isHot": false,
            "subTitle": "Wakat do pracy zdalnej w naszym zespole IT",
            "vacancySlug": "retoucher",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "W firmu Remote Employees potrzebują specjalisty ze znajomością języka angielskiego na poziomie B1+ i wyższym. Nasza firma poszukuje w swoim zespole utalentowanego retuszera, z minimalnym doświadczeniem w tej dziedzinie i maksymalną chęcią rozwoju w obszarze IT i marketingu.",
            "titleH1": "Retuszer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1636,
          "attributes": {
            "title": "Motion designer",
            "description": "## Dlaczego potrzebujemy dla Motion Designera?\nRemotEmployees to zaawansowana firma, która poszukuje motion design do pracy zdalnej przy dużych projektach zagranicznych. Jesteśmy nastawieni na efektywny rozwój naszej firmy. Dlatego poszukujemy młodych i ambitnych specjalistów z zakresu technologii IT i marketingu. Jeśli chcesz się rozwijać na tym polu i osiągać świetne wyniki, zapraszamy do naszego zespołu!## Praca projektanta polega na:\n* Pewna lub podstawowa własność After Effects, Adobe Premiere, Photoshop та Illustrator 2D;\n* Uważność i systematyczne podejście do rozwiązywania problemów;\n* Posiadanie edytorów 3D będzie dodatkowym atutem;\n* Chęć rozwoju i nauki;\n* Umiejętność ustalania priorytetów i dokładnego spełniania wymagań klienta;\n* Umiejętność jasnego argumentowania swojego stanowiska lub decyzji w projekcie;\n* Zrozumienie zasad instalacji, storyboardów i pracy z kamerą.\n## Główne zadania\n* Tworzenie animowanych wizualizacji;\n* Tworzenie i instalacja reklam i prezentacji;\n* Konstruowanie kompozycji, tworzenie dynamicznej kadry i praca z kołem barw;\n* Komunikowanie się z klientami i wykonywanie zadań w języku angielskim\n \n\\* Przygotuj się do wykonania zadania testowego dla Motion Designera!\n## Oferujemy Motion Designer\n* Pełna stawka;\n* 5-dniowy, 8-godzinny harmonogram pracy;\n* Szkolenie i wsparcie dla początkujących Juniorów / Średnich;\n* Praca zdalna i elastyczny grafik.\nJeśli nie jesteś pewien swojego doświadczenia w motion design, ale jesteś gotowy do nauki i rozwijania swoich umiejętności, jesteśmy również gotowi do rozważenia Twojej aplikacji! Po prostu wyślij nam CV i krótkę wideo w języku angielskim o sobie, a my wyślemy Ci ofertę w ciągu tygodnia.\nNie przegap swojej szansy na zdobycie pracy jako motion designer i rozwinięcie swoich umiejętności podczas pracy nad dużymi projektami z całego świata. Napisz do nas!\n**[Nagraj wywiad wideo](/videointerview), zostaw****kontakty. Będziemy pracować![](https://s.w.org/images/core/emoji/13.0.1/svg/1f642.svg)**\n",
            "createdAt": "2023-03-13T06:39:39.345Z",
            "updatedAt": "2024-08-08T14:30:33.508Z",
            "publishedAt": "2023-03-13T06:39:39.338Z",
            "isHot": false,
            "subTitle": "Potrzebny pracownik ze znajomością języka angielskiego do pracy zdalnej",
            "vacancySlug": "motion-designer",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/fjbvzHOd998",
            "cardDescription": "RemotEmployees otworzył wakat dla motion designera z dobrą znajomością języka angielskiego (B1 + i wyżej) do pracy przy międzynarodowych projektach. Poszukujemy utalentowanych profesjonalistów do udziału w montażu i tworzeniu filmów, animacji, efektów 3D dla dużych klientów ze Stanów Zjednoczonych, Australii, Wielkiej Brytanii, Kanady, Europy i innych.",
            "titleH1": "Motion designer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1633,
          "attributes": {
            "title": "UI/UX projektant",
            "description": "## Kim jest projektant UX?\nJest to specjalista, który analizuje i odpowiada za funkcje, poprawność adaptacji produktu oraz ogólnie za to, jakie uczucia i emocje wywołuje strona lub program w użytkownikach końcowych.\nAby interfejs był przejrzysty i reagował na życzenia użytkowników, projektanci UX przeprowadzają różne badania i testy w celu określenia najlepszej opcji.## Czym jest projektowanie UX?\nJest to osobiste wrażenie interfejsu i zależy od wielu czynników, takich jak: architektura strony, szata graficzna, czytelność tekstu i wrażliwość tego interfejsu na określone działania (kliknij przycisk, przejdź do formularza rejestracyjnego, aktywne linki kontaktowe, itp.)## Co to jest projektowanie UI?\nTo bezpośrednia wizualizacja i implementacja prototypu opracowanego na podstawie badań przez projektanta UX. Praca nad częścią wizualną: tworzenie animacji, ilustracji, rysowanie przycisków, menu, sliderów, wybieranie zdjęć i par czcionek.## Kim jest projektant UI?\nTen specjalista dba o to, aby produkt wyglądał harmonijnie pod względem koloru, kształtu, umiejscowienia treści, umiejętnie organizując elementy w jeden, niepowtarzalny styl.\n\nOstatecznym celem projektanta interfejsu użytkownika jest pomoc użytkownikom w szybkim zrozumieniu, jak działa produkt, przy jednoczesnym wykonywaniu minimum czynności.\nJeśli masz doświadczenie w projektowaniu UI / UX i jesteś gotowy do nauki i doskonalenia, jesteśmy również gotowi do rozważenia Twojej aplikacji! Aby ubiegać się o stanowisko, utwórz krótkie [wideo](/videointerview) o sobie w języku angielskim i wyślij je do naszych menedżerów HR.\n## Wymagania dotyczące jakości UX / UI design\n* \n**Przejrzystość**\nBrak dwuznaczności w tekście i strukturze\n* \n**Zwięzłość**\nProstota i zwięzłość - główne kryterium wygodnego projektowania i łatwego zrozumienia przez użytkownika\n* \n**Rozpoznawalność**\nWszystkie elementy strony, nawet o unikalnym wyglądzie, powinny być przejrzyste i nie dezorientować użytkownika\n* \n**Czułość**\n„Właściwy” interfejs działa na użytkownika natychmiast, co oznacza, że ​​osoba przy wejściu od razu rozumie, jak i co działa\n* \n**Estetyka**\nKażdy projekt to przede wszystkim estetyka wizualna i harmonia kolorów, elementów graficznych i tekstowych",
            "createdAt": "2023-03-13T06:39:38.411Z",
            "updatedAt": "2024-11-13T09:37:21.846Z",
            "publishedAt": "2023-03-13T06:39:38.399Z",
            "isHot": false,
            "subTitle": "Wakat otwarty na pracę zdalną",
            "vacancySlug": "ux-ux-designer",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "https://youtu.be/FkbsnYdN1hw",
            "cardDescription": "RemotEmployees potrzebuje projektanta UI / UX z dobrą znajomością języka angielskiego (poziom B1 +) do pracy przy projektach zagranicznych.",
            "titleH1": "UI/UX projektant",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1593,
          "attributes": {
            "title": "Architekt",
            "description": "## Kim jest architekt?\nZawód pojawił się we Włoszech w okresie renesansu, kiedy zaczęto rysować domy i nawet w tym okresie architekci zaczęli się różnić od budowniczych, artystów. Choć ten zawód jest ściśle spleciony ze wszystkim, co związane z architekturą domów i nie tylko, ale do dziś się to poprawiło. \nW 2022 roku istnieje wiele obszarów specjalizacji architekt: \n* architekt domu - tworzy projekty budowy i rozmieszczenia domów, odpowiada za budowę domu przed oddaniem go do użytku;\n* architekt-projektant - tworzy wygląd domów, a także odpowiada za projektowanie pomieszczeń, tekstyliów, mebli itp.;\n* architekt-projektant - odpowiada za całą dokumentację, pisze ją, opracowuje, redaguje, a także wyjaśnia wszystkie propozycje projektów;\n* Inżynier-architekt to główny architekt, który odpowiada za miejsce prowadzenia prac budowlanych, budowę, wygodę i ustawienie domów, parkingów, dróg przed oddaniem wszystkiego do użytku.\n* architekt krajobrazu - tworzy projekty parków, ogrodów, terenów podmiejskich;\n* architekt-projektant - odpowiada za wszelką dokumentację, pisze ją, sporządza, redaguje, a także wyjaśnia wszystkie propozycje projektów;\n* architekt oprogramowania lub architekt IT to osoba, która wykorzystuje programy komputerowe do pomocy w rozwiązywaniu złożonych problemów biznesowych, ich automatyzacji, a tym samym redukcji kosztów działalności.\nW specjalności jest wiele dziedzin, ale wybór należy do Ciebie. Oferujemy Ci pracę zdalną jako architekt w domu w międzynarodowej firmie outstaffingowej, w której możesz realizować swoje twórcze ambicje na zagranicznych projektach.\nJeśli jesteś studentem lub absolwentem tej specjalności, masz niewielkie doświadczenie, ale chciałbyś spróbować swoich sił jako asystent architekta, dołącz do naszego zespołu i prześlij swoje [CV](/videointerview) już teraz.\n## Jakie cechy powinien mieć specjalista\n* Umiejętność planowania swojej pracy, twórczy charakter, uważność, umiejętność wizualizacji projektów, znajomość wszelkich norm i zasad budowlanych\n* Umiejętność prowadzenia i rozwijania dokumentacji, znajomość AutoCad, Autodesk, Graphisoft ArchiCAD, a także umiejętność pracy z pakietem oprogramowania Adobe\n* Znajomość języka angielskiego, umiejętność czytania i rozumienia dokumentacji, w razie potrzeby jej kompilacja w innym języku",
            "createdAt": "2023-03-13T06:39:34.728Z",
            "updatedAt": "2025-11-28T12:41:58.924Z",
            "publishedAt": "2025-11-28T12:41:58.908Z",
            "isHot": false,
            "subTitle": "Otwarty wakat na tę specjalność",
            "vacancySlug": "architect",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "[Remote Employees](/about) potrzebują architekta-projektanta z dobrą znajomością języka angielskiego. Jesteśmy zainteresowani wszystkimi, którzy chcą podjąć pracę jako architekt na rynku międzynarodowym.",
            "titleH1": "Architekt",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1637,
          "attributes": {
            "title": "Projektant wnętrz",
            "description": "## Kogo szukamy na stanowisku Interior Designer?\nOd 2,5 roku współpracujemy z klientami z Europy i Stanów Zjednoczonych. Chcesz spróbować swoich sił w projektach zagranicznych? Jeśli masz doświadczenie w korzystaniu z programów takich jak Photoshop, CorelDraw, 3Ds max, Adobe Illustrator, ArchiCad czy AutoCAD, VRay, a także lubisz dekorować wnętrza, zostaw zgłoszenie na naszej stronie. Mamy również wakat na asystenta projektanta wnętrz bez doświadczenia zawodowego. Zabieramy osoby na staże do pracy z klientami zagranicznymi. Jeśli nie masz wykształcenia architektonicznego, ale ukończyłeś kursy i chcesz znaleźć pracę, prześlij nam swoją aplikację.## Czego oczekujemy od kandydata na stanowisko Architekta Wnętrz?\nDużym plusem dla Ciebie będzie jeśli:\n* masz już doświadczenie zawodowe i portfolio;\n* znasz rynek materiałów wykończeniowych, mebli itp.;\n* same opracowane elementy projektu;\n* nie boisz się nowych projektów;\n* towarzyski i gotowy na wysłuchanie klienta;\n* posiadać wiedzę z zakresu ergonomii;\n* Lubisz swoją specjalizację i nie męczysz się w ciągłym rozwoju w swoim kierunku.\nJeśli jesteś początkującym projektantem wnętrz, kochasz projektowanie i chcesz spróbować swoich sił w tym zawodzie, możesz przyjechać do nas na staż lub objąć stanowisko asystenta projektanta bez doświadczenia. Poszukujemy zarówno profesjonalistów jak i nowicjuszy w branży do pracy zdalnej. Twoja pracowitość i chęć rozwoju są dla nas ważne.\nZainteresowany wakatem? Chcesz spróbować swoich sił w nowej dziedzinie pracy? Po prostu nagraj krótkie [wideo](/videointerview) w języku angielskim i zostaw swoje kontakty. Zostaw aplikację, a wkrótce się z Tobą skontaktujemy. Zostań częścią naszego zespołu! \n",
            "createdAt": "2023-03-13T06:39:39.383Z",
            "updatedAt": "2025-11-28T12:43:45.632Z",
            "publishedAt": "2025-11-28T12:43:45.616Z",
            "isHot": false,
            "subTitle": "Otwarto wakat na pracę zdalną",
            "vacancySlug": "interior-designer",
            "locale": "pl",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Pracownicy zdalni potrzebują zdalnego Projektanta Wnętrz oraz Asystenta Projektanta Wnętrz. Współpracujemy z firmami zagranicznymi, więc znajomość języka angielskiego lub innych języków obcych będzie dużym atutem.",
            "titleH1": "Projektant wnętrz",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}