{
  "id": 1188,
  "attributes": {
    "title": "Рекрутер",
    "description": "## Що робить рекрутер?\nРекрутер (менеджер з підбору персоналу) займається пошуком та підбором персоналу. Менеджер працює з кандидатами на посаду починаючи з етапу первинного відбору до етапу проходження співбесіди та підготовки виходу на нове робоче місце. Після виходу кандидата на роботу з ним починає працювати HR менеджер.\n\nІншими словами, рекрутер шукає працівників на конкретну посаду. Він аналізує професійні характеристики кандидатів, вивчає наскільки вміння, навички та досягнення претендентів відповідають сфері діяльності компанії.\n## Фахівець з підбору персоналу\nДля початку роботи на посаді IT рекрутера кандидатам не потрібно жодних спеціальних та технічних знань. Якщо ви маєте гарні комунікативні навички, цього буде цілком достатньо.\n## Необхідні навички для роботи на посаді Рекрутер\nРобота рекрутером дистанційно припускає, що людина має:\n* розвинене вміння переконувати,\n* навички тайм-менеджменту,\n* високу швидкість перемикання між різними видами діяльності,\n* здатність працювати з великим обсягом інформації,\n* нестандартне мислення,\n* креативність.\n\n Успішний представник цієї професії має бути орієнтованим на результат. Також, фахівець з підбору персоналу повинен бути клієнтоорієнтованим, стресостійким та легко навчатися новому.\n## Рекрутер дистанційно в нашій компанії\nРекрутер це людина, яка визначає які компетенції, особисті та професійні якості кандидата потрібні для зайняття певної посади в ІТ компанії. Менеджер з підбору персоналу не тільки проводить співбесіди, а також створює заявки і, серед десятків резюме, повинен шукати найкращих спеціалістів у свою компанію.\n## З чого складається робота на посаді рекрутер?\nМи пропонуємо роботу в молодій IT [компанії](https://rem-s.com/ua/about). \n\nРобота IT рекрутером передбачає, що Ви будете проводити онлайн зустрічі з потенційними кандидатами, успішно поєднувати тямущих фахівців з іноземними клієнтами.\n## Ми чекаємо на Вас\nЯкщо Ви любите спілкуватися з людьми, знаєте англійську мову та мрієте працювати в IT сфері, але у Вас немає спеціальних та технічних знань, то ми запрошуємо Вам спробувати свої сили на посаду рекрутера.\n\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview) та розкажіть нам про свої навички та знання. \n",
    "createdAt": "2023-03-02T03:45:06.019Z",
    "updatedAt": "2024-11-05T13:08:36.884Z",
    "publishedAt": "2023-03-02T03:45:06.003Z",
    "isHot": false,
    "subTitle": "Шукаємо спеціаліста для віддаленої роботи",
    "vacancySlug": "recruiter",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "https://youtu.be/7Q7gB9E6jck",
    "cardDescription": "У компанію Remote Employees потрібен Рекрутер дистанційно зі знанням англійської на рівні В1+ для роботи на закордонних проектах.",
    "titleH1": "Рекрутер",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 50,
          "attributes": {
            "categoryTitle": "Менеджери",
            "createdAt": "2023-04-14T00:37:36.390Z",
            "updatedAt": "2024-08-08T13:26:35.012Z",
            "publishedAt": "2023-04-14T00:37:37.851Z",
            "locale": "uk",
            "categorySlug": "managers",
            "description": "## Вакансії для роботи з дому\n\n**У пошуках віддаленої роботи менеджером?**\n\nКомпанія Remote Employees готова розглянути кандидатів з будь-яким досвідом роботи та рівнем підготовки. Ми надаємо робочі місця за різними спеціальностями : HR, SMM, Project, Product менеджер та багато інших. Виберіть відповідну вакансію та залиште заявку на сайті.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "Менеджер з продажу,\nГенератор лідів,\nБухгалтер,\nОператор кол-центру,\nОператор чату,\nОнлайн консультант,\nРекрутер,\nБлогер,\nСпеціаліст з введення даних,\nСекретар,\nКоректор,\nСпеціаліст технічної підтримки,\nОсобистий Асистент,\nМенеджер проекту,\nМенеджер з туризму,\nЖурналіст,\nАналітик,\nМенеджер з HR,\nСценарист,\nРедактор,\nМенеджер продукту"
          }
        }
      ]
    }
  }
}