{
  "id": 1245,
  "attributes": {
    "title": "Ілюстратор",
    "description": "## Ілюстратор Онлайн\nЩо для цього потрібно?\nНа посаду Ілюстратор Онлайн ми шукаємо талановитих людей, які хочуть розвиватись у цій сфері. Очікуємо, що ви привітні та товариські, вмієте працювати в команді та дотримуватись усіх вимог, позитивно сприймаєте критику та працюєте над помилками. Якщо у вас невеликий досвід – не страшно. Головне – ваше бажання вчитися, розвиватися та рости у сфері IT\n## Що входитиме в обов'язки художника-ілюстратора?\nРобота художника-ілюстратора досить різнобічна – вам буде де розгулятися.\n\nЗалежно від вимог замовника, завдання можуть відрізнятися. В основному Вам доведеться працювати з портретами та намалювати ілюстрацію по них. Не хвилюйтеся, якщо ви щось із цього не вмієте. Ми допоможемо вам адаптуватися та отримати результат.\n\nКрім того, ми вітаємо креативність та ініціативність з Вашого боку.\n\nМи готові допомогти вам отримати нові знання у сфері IT та маркетингу. Наші співробітники проходять курси підвищення кваліфікації прямо в робочий час. З нами ви отримаєте можливість не тільки працювати із західними проектами, а й удосконалити свої професійні навички та вміння як ілюстратор.\n## Про компанію Remote Employees і що ми пропонуємо:\nRemote Employees – це аутстаффінгова компанія, яка надає робочі місця, орієнтуючись на **Європейський та Американський ринок.**\n\nСпівпраця з нами дозволить вам набути нових умінь у сфері IT, розвинути навички спілкування з іноземними носіями мови, а також отримати досвід роботи на посаді Художник Ілюстратор віддалено.\n\nУ нас дружний і **чуйний колектив** молодих однодумців, кожен із співробітників готовий допомогти вам з адаптацією.\n## Приєднуйтесь!\n* Головна якість\nкандидата – бажання\nвчитися, розвиватися\nта зростати у сфері\n* Мати комп'ютер\nта швидкий інтернет, бути впевненим користувачем ПК (MS Office)\n* Знання англійської (не нижче В1), оскільки ви працюватимете з англомовними клієнтами\n* Вміння працювати з програмами пакету Adobe, інші програми будуть плюсом",
    "createdAt": "2023-03-02T03:45:11.877Z",
    "updatedAt": "2024-11-13T09:33:41.572Z",
    "publishedAt": "2023-03-02T03:45:11.869Z",
    "isHot": false,
    "subTitle": "Робота В Аутстаффінговій Компанії Віддалено",
    "vacancySlug": "artist-illustrator",
    "locale": "uk",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "Відкрито Вакансію на посаду Ілюстратора в аутстаффінговій компанії Remote Employees. Знання англійської на рівні В1 і вище є обов'язковим. Відкрито також вакансії 3D Ілюстратор та 2D Ілюстратор.",
    "titleH1": "Ілюстратор",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 47,
          "attributes": {
            "categoryTitle": "Дизайнери",
            "createdAt": "2023-04-14T00:34:44.162Z",
            "updatedAt": "2024-08-08T13:02:14.900Z",
            "publishedAt": "2023-04-14T00:34:59.611Z",
            "locale": "uk",
            "categorySlug": "designers",
            "description": "## Потрібен креативний дизайнер зі знанням англійської для роботи на зарубіжних проєктах\n\n\n**Хто такий дизайнер?**\n\nДизайнер – це фахівець, який буде створювати зображення для постів у соцмережах, оформлювати сторінки у соціальних мережах, іконки на сайті, ілюстрації для бізнес сторінок та YouTube, макети обкладинок та Web сторінок, розробляти або підбирати шрифти, самостійно ілюструвати чи створювати колажі з фотографій та малюнків, працювати над фірмовим стилем.\n\n**Що ми пропонуємо?**\n\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
            "shortDescription": "\nМонтажер відео, Ілюстратор, Візуалізатор, Головний дизайнер команди, Архітектор, Ретушер, UI/UX, Дизайнер руху, Дизайнер інтер'єру"
          }
        }
      ]
    }
  }
}