{
  "title": "Oferty pracy na odległość",
  "description": "Potrzebni pracownicy etatowi, ze stażem lub bez, ale z obowiązkową znajomością języka angielskiego na poziomie rozumienia mowy angielskiej oraz umiejętnością prowadzenia korespondencji w pracy bez słownika.\n\n5-dniowy tydzień pracy i 8-godzinny dzień pracy. Możliwość pracy zarówno na zmiany poranne jak i wieczorne.",
  "secondTitle": "Remotе Employees udostępnia oferty pracy zdalnej w obszarze IT",
  "secondDescription": "Poszukujemy specjalistów, którzy dążą do rozwoju i zdobywania doświadczenia w dziedzinie technologii informatycznych. Ponieważ nasza firma współpracuje z przedstawicielami rynków zachodnich i europejskich, głównym wymogiem stawianym naszym kandydatom jest znajomość języka angielskiego.",
  "thirdTitle": "Posiadamy oferty pracy zdalnej, które nie wymagają doświadczenia zawodowego",
  "thirdDescription": "Jesteśmy gotowi zatrudnić specjalistów bez doświadczenia zawodowego. Najważniejsze jest Twoja ciężka praca i chęć rozwoju. Przeprowadzamy szkolenia wprowadzające dla osób rozpoczynających pracę w firmie. Po zatrudnieniu otrzymasz wszystkie niezbędne materiały, aby poznać nowe obowiązki i sposób ich wypełniania.\n\nSpotkania online odbywają się co tydzień w działach, gdzie możesz zadać interesujące Cię pytania.",
  "requirements": "- Znajomość języka angielskiego co najmniej na poziomie B1+\n- Zdolność przyswajania dużej ilości informacji\n- Umiejętności pracy w grupie\n- Umiejętność analizowania danych\n- Towarzyskość\n- Odpowiedzialność\n- Umiejętności zarządzania czasem\n- Ze względu na zdalny charakter pracy musisz umieć samodzielnie rozdzielać zadania według stopnia ważności oraz zarządzać czasem pracy",
  "forthDescription": "Ponieważ zapewniamy wolne miejsca do pracy zdalnej, główną zaletą będzie to, że Ty sam masz prawo wyboru miejsca pracy. Do efektywnej pracy wystarczy komputer i łącze internetowe. Pracując u nas otrzymujesz stabilne wynagrodzenie, wypłaty odbywają się dwa razy w miesiącu.\n\nMożesz również wybrać własny harmonogram pracy (rano lub wieczorem), dlatego nasze oferty pracy są odpowiednie nawet dla studentów. Do tego wszystkiego otrzymasz przyjazny zespół, wsparcie ze strony managerów i pracowników firmy oraz przyjazną atmosferę w dziale.",
  "createdAt": "2023-05-11T12:58:06.514Z",
  "updatedAt": "2025-11-28T14:32:00.566Z",
  "publishedAt": "2023-05-11T12:58:08.841Z",
  "locale": "pl",
  "fouthTitle": "Korzyści z pracy zdalnej w Remote Employees",
  "fifthTitle": null,
  "fifthDescription": "",
  "listTitle": "Wymagania wobec kandydatów na wolne stanowiska do pracy zdalnej",
  "firstImage": {
    "data": {
      "id": 97,
      "attributes": {
        "name": "cat1_vacancy_list.png",
        "alternativeText": "cat1_vacancy_list.png",
        "caption": "cat1_vacancy_list.png",
        "width": 547,
        "height": 452,
        "formats": {
          "small": {
            "ext": ".png",
            "url": "/uploads/small_cat1_vacancy_list_7aeeb34620.png",
            "hash": "small_cat1_vacancy_list_7aeeb34620",
            "mime": "image/png",
            "name": "small_cat1_vacancy_list.png",
            "path": null,
            "size": 116.55,
            "width": 500,
            "height": 413
          },
          "thumbnail": {
            "ext": ".png",
            "url": "/uploads/thumbnail_cat1_vacancy_list_7aeeb34620.png",
            "hash": "thumbnail_cat1_vacancy_list_7aeeb34620",
            "mime": "image/png",
            "name": "thumbnail_cat1_vacancy_list.png",
            "path": null,
            "size": 31.14,
            "width": 189,
            "height": 156
          }
        },
        "hash": "cat1_vacancy_list_7aeeb34620",
        "ext": ".png",
        "mime": "image/png",
        "size": 31.68,
        "url": "/uploads/cat1_vacancy_list_7aeeb34620.png",
        "previewUrl": null,
        "provider": "local",
        "provider_metadata": null,
        "createdAt": "2023-03-16T06:55:13.408Z",
        "updatedAt": "2023-03-16T06:55:13.408Z"
      }
    }
  },
  "secondImage": {
    "data": {
      "id": 96,
      "attributes": {
        "name": "cat2_vacancy_list.png",
        "alternativeText": "cat2_vacancy_list.png",
        "caption": "cat2_vacancy_list.png",
        "width": 452,
        "height": 368,
        "formats": {
          "thumbnail": {
            "ext": ".png",
            "url": "/uploads/thumbnail_cat2_vacancy_list_acffdd6bc7.png",
            "hash": "thumbnail_cat2_vacancy_list_acffdd6bc7",
            "mime": "image/png",
            "name": "thumbnail_cat2_vacancy_list.png",
            "path": null,
            "size": 25.67,
            "width": 192,
            "height": 156
          }
        },
        "hash": "cat2_vacancy_list_acffdd6bc7",
        "ext": ".png",
        "mime": "image/png",
        "size": 17.49,
        "url": "/uploads/cat2_vacancy_list_acffdd6bc7.png",
        "previewUrl": null,
        "provider": "local",
        "provider_metadata": null,
        "createdAt": "2023-03-16T06:55:13.355Z",
        "updatedAt": "2023-03-16T06:55:13.355Z"
      }
    }
  },
  "thirdImage": {
    "data": {
      "id": 95,
      "attributes": {
        "name": "cat3_vacancy_list.png",
        "alternativeText": "cat3_vacancy_list.png",
        "caption": "cat3_vacancy_list.png",
        "width": 404,
        "height": 500,
        "formats": {
          "thumbnail": {
            "ext": ".png",
            "url": "/uploads/thumbnail_cat3_vacancy_list_b89693e5cf.png",
            "hash": "thumbnail_cat3_vacancy_list_b89693e5cf",
            "mime": "image/png",
            "name": "thumbnail_cat3_vacancy_list.png",
            "path": null,
            "size": 24.29,
            "width": 126,
            "height": 156
          }
        },
        "hash": "cat3_vacancy_list_b89693e5cf",
        "ext": ".png",
        "mime": "image/png",
        "size": 27.93,
        "url": "/uploads/cat3_vacancy_list_b89693e5cf.png",
        "previewUrl": null,
        "provider": "local",
        "provider_metadata": null,
        "createdAt": "2023-03-16T06:55:13.346Z",
        "updatedAt": "2023-03-16T06:55:13.346Z"
      }
    }
  },
  "localizations": {
    "data": [
      {
        "id": 5,
        "attributes": {
          "title": "Práca na diaľku",
          "description": "Požadujú sa zamestnanci na plný úväzok s praxou aj bez, ale s povinnou znalosťou angličtiny na úrovni porozumenia anglickému prejavu a schopnosťou korešpondovať v práci bez slovníka.\n\n5-dňový pracovný týždeň a 8-hodinový pracovný deň. Schopnosť pracovať na ranné aj večerné zmeny.",
          "secondTitle": "RemoteEmployees poskytuje voľné pracovné miesta pre prácu na diaľku v oblasti IT",
          "secondDescription": "Hľadáme špecialistov, ktorí sa snažia rozvíjať a získavať skúsenosti v oblasti informačných technológií. Keďže naša spoločnosť spolupracuje so zástupcami západného a európskeho trhu, znalosť angličtiny je hlavnou požiadavkou pre našich kandidátov.",
          "thirdTitle": "Máme voľné pracovné miesta na prácu na diaľku, ktoré nevyžadujú pracovné skúsenosti",
          "thirdDescription": "Sme pripravení najať špecialistov bez pracovných skúseností. Hlavná vec je vaša tvrdá práca a túžba rozvíjať sa. Pre nováčikov vo firme poskytujeme vstupné školenia. Po prijatí do zamestnania dostanete všetky potrebné materiály, aby ste sa naučili nové pracovné povinnosti a ako ich plniť.\n\nOnline stretnutia sa konajú každý týždeň na oddeleniach, kde môžete klásť otázky, ktoré vás zaujímajú.",
          "requirements": "- Znalosť anglického jazyka minimálne na úrovni B1+\n- Schopnosť asimilovať veľké množstvo informácií\n- Tímová práca\n- Schopnosť analyzovať dáta\n- Sociabilita\n- Zodpovednosť\n- Zručnosti manažmentu času\n- Vzhľadom na vzdialený typ práce musíte byť schopní samostatne rozdeliť úlohy podľa úrovne dôležitosti a riadiť pracovný čas",
          "forthDescription": "Keďže poskytujeme voľné pracovné miesta na prácu na diaľku, hlavnou výhodou bude, že vy sami máte právo vybrať si miesto výkonu práce. Na efektívnu prácu potrebujete len počítač a pripojenie na internet. Spoluprácou s nami získate stabilný plat, platby prebiehajú dvakrát mesačne.\n\nMôžete si zvoliť aj vlastný pracovný režim (ráno alebo večer), preto sú naše voľné miesta vhodné aj pre študentov. K tomu všetkému dostanete priateľský kolektív, podporu zo strany manažérov a zamestnancov spoločnosti a tiež priateľskú atmosféru na oddelení.",
          "createdAt": "2023-05-12T08:55:15.258Z",
          "updatedAt": "2023-05-12T08:55:18.389Z",
          "publishedAt": "2023-05-12T08:55:18.372Z",
          "locale": "sk",
          "fouthTitle": "Výhody práce na diaľku u Remote Employees",
          "fifthTitle": null,
          "fifthDescription": "",
          "listTitle": "Práca na diaľku bez skúseností"
        }
      },
      {
        "id": 1,
        "attributes": {
          "title": "Вакансии на удаленную работу",
          "description": "Требуются сотрудники на полную ставку, с опытом работы или без, но с обязательным знанием английского на уровне восприятия английской речи и способности вести переписки по рабочим моментам без словаря.\n\n5-дневная рабочая неделя и 8-часовой рабочий день. Возможность работы как в утренние, так и вечерние смены. ",
          "secondTitle": "Remote Employees предоставляет вакансии в сфере IT",
          "secondDescription": "Мы находимся в поиске специалистов, которые стремятся развиваться и получить опыт работы в области информационных технологий . Поскольку наша компания сотрудничает с представителями Западного и Европейского рынков, знание английского языка является основным требованием для наших кандидатов.",
          "thirdTitle": "Удаленная работа без опыта",
          "thirdDescription": "Мы готовы взять специалистов без опыта работы. Главное – ваше трудолюбие и стремление развиваться. Мы проводим вводное обучение для новичков в компании. После принятия на работу вам предоставят все необходимые материалы по изучению новых должностных обязанностей и способов их выполнения.\n\nЕженедельно в отделах происходят онлайн-собрания, на которых вы сможете задать интересующие вас вопросы. ",
          "requirements": "- Знание английского языка не ниже уровня В1+\n- Способность к усвоению большого объема информации\n- Навыки работы в команде\n- Способность к анализу данных\n- Коммуникабельность\n- Ответственность\n- Навыки тайм-менеджмента\n- Из-за удаленного вида работы, вы должны уметь самостоятельно распределять задачи по уровню важности и управлять рабочим временем",
          "forthDescription": "Так как мы предоставляем вакансии на удаленную работу, основным преимуществом будет то, что вы сами в праве выбирать место работы. Всё что вам нужно для эффективной работы – это компьютер и подключение к интернету. Работая у нас, вы получаете стабильную заработную плату, выплаты происходят два раза в месяц.\n\nГрафик работы вы также можете выбирать самостоятельно (утренний или вечерний) поэтому, наши вакансии подойдут даже студентам. В добавок ко всему вы получите дружный коллектив, поддержку от руководителей и сотрудников компании, а также дружескую атмосферу в отделе.",
          "createdAt": "2023-03-16T06:15:25.228Z",
          "updatedAt": "2025-11-28T14:30:31.806Z",
          "publishedAt": "2023-03-16T06:23:21.211Z",
          "locale": "ru",
          "fouthTitle": "Преимущества удаленной работы в компании Remote Employees",
          "fifthTitle": "Тестовий",
          "fifthDescription": ".",
          "listTitle": "Требования к кандидатам на вакансии на удаленную работу"
        }
      },
      {
        "id": 2,
        "attributes": {
          "title": "Вакансії на віддалену роботу",
          "description": "Відкрито вакансії на віддалену роботу. Потрібні співробітники на повну ставку, з досвідом або без досвіду роботи, але з обов'язковим знанням англійської на рівні сприйняття англійської мови і здатності вести листування з робочих моментів без словника.\n\n5-денний робочий тиждень і 8-годинний робочий день. Можливість працювати як у ранкові, так і вечірні зміни.",
          "secondTitle": "Remote Employees надає вакансії на віддалену роботу у сфері IT",
          "secondDescription": "Наша компанія надає послуги у сфері IT та маркетингу. Тому, ми шукаємо спеціалістів, які хочуть розвиватися та отримувати досвід роботи саме в цих напрямках.\n\nТак як ми співпрацюємо з представниками Західного та Європейського ринку знання англійської мови є основною вимогою до кандидатів.",
          "thirdTitle": "У нас є вакансії на віддалену роботу, які не потребують досвіду роботи",
          "thirdDescription": "Ми готові взяти фахівців без досвіду роботи. Головне - ваша працьовитість і прагнення розвиватися. Ми проводимо вступне навчання для новачків у компанії. Після прийняття на роботу вам нададуть усі необхідні матеріали з вивчення нових посадових обов'язків і способів їх виконання.\n\nЩотижня у відділах відбуваються онлайн-збори, на яких ви зможете поставити питання, що вас цікавлять. Також, ви зможете спробувати себе на різних вакансіях на віддалену роботу і розширити свої професійні знання.",
          "requirements": "- Знання англійської мови не нижче рівня В1+\n- Здатність до засвоєння великого обсягу інформації\n- Навички роботи в команді\n- Здатність до аналізу даних\n- Комунікабельність\n- Відповідальність\n- Навички тайм-менеджменту\n- Через віддалений вид роботи, ви маєте вміти самостійно розподіляти завдання за рівнем важливості та керувати робочим часом",
          "forthDescription": "Оскільки ми надаємо вакансії на віддалену роботу, основною перевагою буде те, що ви самі маєте право обирати місце роботи. Все що вам потрібно для ефективної роботи - це комп'ютер і підключення до інтернету. Працюючи у нас, ви отримуєте стабільну заробітну плату, виплати відбуваються двічі на місяць.\n\nГрафік роботи ви також можете обирати самостійно (ранковий або вечірній) тому, наші вакансії підійдуть навіть студентам. На додаток до всього ви отримаєте дружний колектив, підтримку від керівників і співробітників компанії, а також дружню атмосферу у відділі.",
          "createdAt": "2023-03-17T07:36:52.482Z",
          "updatedAt": "2025-11-28T14:31:47.410Z",
          "publishedAt": "2023-03-17T07:38:25.378Z",
          "locale": "uk",
          "fouthTitle": "Переваги віддаленої роботи в компанії Remote Employees",
          "fifthTitle": "Ознайомтеся з вакансіями на віддалену роботу, які ми надаємо\n",
          "fifthDescription": "Оскільки ми надаємо вакансії на віддалену роботу, основною перевагою буде те, що ви самі маєте право обирати місце роботи. Все що вам потрібно для ефективної роботи - це комп'ютер і підключення до інтернету. Працюючи у нас, ви отримуєте стабільну заробітну плату, виплати відбуваються двічі на місяць.\n\nГрафік роботи ви також можете обирати самостійно (ранковий або вечірній) тому, наші вакансії підійдуть навіть студентам. На додаток до всього ви отримаєте дружний колектив, підтримку від керівників і співробітників компанії, а також дружню атмосферу у відділі.",
          "listTitle": "Вимоги до кандидатів на вакансії на віддалену роботу"
        }
      },
      {
        "id": 3,
        "attributes": {
          "title": "Vacancies for remote work",
          "description": "Vacancies for remote work are open. We need full-time employees, with or without work experience, but with a mandatory knowledge of English at the level of comprehension of the English language and the ability to conduct correspondence from work points without a dictionary.\n\n5-day work week and 8-hour work day. Ability to work both morning and evening shifts.",
          "secondTitle": "RemotEmployees provides vacancies for remote IT work",
          "secondDescription": "Our company provides IT and marketing services. Therefore, we are looking for specialists who want to develop and gain work experience in these areas.\n\nSince we cooperate with representatives of the Western and European markets, knowledge of the English language is the main requirement for candidates.",
          "thirdTitle": "We have remote jobs that do not require work experience",
          "thirdDescription": "We are ready to hire specialists without work experience. The main thing is your diligence and desire to develop. We conduct introductory training for newcomers to the company. After being hired, you will be provided with all the necessary materials for studying new job duties and how to perform them.\n\nEvery week, online meetings are held in the departments, where you can ask questions that interest you. Also, you will be able to try yourself on various vacancies for remote work and expand your professional knowledge.",
          "requirements": "- Knowledge of the English language is not lower than the B1+ level\n- Ability to absorb a large amount of information\n- Teamwork skills\n- Ability to analyze data\n- Communication\n- Responsibility\n- Time management skills\n- Due to the remote nature of work, you must be able to independently allocate tasks according to the level of importance and manage working time",
          "forthDescription": "Since we provide jobs for remote work, the main advantage will be that you yourself have the right to choose the place of work. All you need for effective work is a computer and an Internet connection. Working with us, you receive a stable salary, payments are made twice a month.\n\nYou can also choose your own work schedule (morning or evening), so our vacancies are suitable even for students. In addition to everything, you will get a friendly team, support from managers and employees of the company, as well as a friendly atmosphere in the department.",
          "createdAt": "2023-05-03T12:28:23.172Z",
          "updatedAt": "2025-11-28T14:31:10.785Z",
          "publishedAt": "2023-05-03T13:14:18.082Z",
          "locale": "en",
          "fouthTitle": "Benefits of remote work at Remote Employees",
          "fifthTitle": null,
          "fifthDescription": "",
          "listTitle": "Requirements for candidates for remote work vacancies"
        }
      }
    ]
  }
}