{
  "id": 47,
  "attributes": {
    "categoryTitle": "Дизайнери",
    "createdAt": "2023-04-14T00:34:44.162Z",
    "updatedAt": "2024-08-08T13:02:14.900Z",
    "publishedAt": "2023-04-14T00:34:59.611Z",
    "locale": "uk",
    "categorySlug": "designers",
    "description": "## Потрібен креативний дизайнер зі знанням англійської для роботи на зарубіжних проєктах\n\n\n**Хто такий дизайнер?**\n\nДизайнер – це фахівець, який буде створювати зображення для постів у соцмережах, оформлювати сторінки у соціальних мережах, іконки на сайті, ілюстрації для бізнес сторінок та YouTube, макети обкладинок та Web сторінок, розробляти або підбирати шрифти, самостійно ілюструвати чи створювати колажі з фотографій та малюнків, працювати над фірмовим стилем.\n\n**Що ми пропонуємо?**\n\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
    "shortDescription": "\nМонтажер відео, Ілюстратор, Візуалізатор, Головний дизайнер команди, Архітектор, Ретушер, UI/UX, Дизайнер руху, Дизайнер інтер'єру",
    "vacancies": {
      "data": [
        {
          "id": 1193,
          "attributes": {
            "title": "Архітектор",
            "description": "## Хто такий архітектор?\nПрофесія з'явилася в Італії в період Відродження, коли почали робити креслення для будинків і вже в той період архітектори стали відрізнятися від будівельників, художників. Хоча ця професія тісно перепліталася з усім, що пов'язане з архітектурою будинків і не тільки, але до наших днів вона вдосконалилася.\nУ 2022 році є багато напрямків спеціальності архітектор:\n* архітектор будинку - створює проєкти з будівництва та розміщення будинків, відповідає за будівництво будинку до здачі його в експлуатацію;\n* архітектор - дизайнер - робить зовнішній вигляд будинків, а також відповідає за дизайн кімнат, текстиль, розміщення меблів і т.д;\n* архітектор - проектувальник - відповідає за всю документацію, пише, оформляє, редагує її та також уточнює всі пропозиції щодо проєктів;\n* інженер-архітектор - це головний архітектор, який відповідає за місце, де проводяться будівельні роботи, за будівництво, зручність та розміщення будинків, стоянок для авто, доріг до здачі всього в експлуатацію.\n* ландшафтний архітектор - створює проєкти парків, садів, заміських ділянок;\n* архітектор-проєктувальник - відповідає за всю документацію, пише, оформляє, редагує її, а також уточнює всі пропозиції щодо проєктів;\n* архітектор програмного забезпечення або IT архітектор - це людина, яка за допомогою комп'ютерних програм допомагає вирішити складні бізнес-завдання, автоматизувати їх і таким чином зменшити витрати бізнесу.\n## Якими якостями повинен володіти спеціаліст\n\n* Уміння планувати свою роботу, мати творчу натуру, уважність, уміння візуалізувати проєкти, знати всі будівельні стандарти та правила\n* Уміння вести та розробляти документацію, знання програм AutoCad, Autodesk, Graphisoft ArchiCAD, а також вміти працювати з пакетом програм Adobe\n* Знання англійської мови, грамотне мовлення та розуміння документації, при необхідності її складання іншою мовою\n\n\nНапрямків у спеціальності дуже багато, але вибір лише за вами. Ми пропонуємо вам             віддалену роботу архітектором вдома в міжнародній аутстафінгові компанії, де Ви                   зможете реалізувати свої творчі амбіції на іноземних проєктах.\n\nЯкщо ви студент або закінчили вчитися за цією спеціальністю, маєте невеликий досвід роботи, але хотіли б спробувати свої сили на посаді помічника архітектора, тоді приєднуйтесь до нашої команди та надсилайте своє [резюме](https://rem-s.com/ua/videoInterview) прямо зараз.",
            "createdAt": "2023-03-02T03:45:06.239Z",
            "updatedAt": "2025-11-28T12:35:52.465Z",
            "publishedAt": "2025-11-28T12:35:52.447Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на дану спеціальність\n",
            "vacancySlug": "architect",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "У компанію [Remote Employees](/ua/about) потрібний архітектор-дизайнер, який має гарне знання англійської мови. Ми зацікавлені усіма, хто бажає отримати роботу архітектора на міжнародному ринку.",
            "titleH1": "Архітектор",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1233,
          "attributes": {
            "title": "Візуалізатор",
            "description": "## Хто такий візуалізатор?\nЦе людина, яка за допомогою програм створює предмети на екрані у 3D ефекті. Картинка починає бути більш реалістичною та об'ємною. Для створення таких зображень та проєктів потрібно вміти працювати з однією з базових програм 3D візуалізації (3ds Max, Corona, Adobe Photoshop, Revit, AutoCad). Професія має багато напрямків, наприклад робота з програмами тривимірної графіки, архітектурою, проєктуванням інтер'єрів, візуальною складовою бренду. Звичайно, всі ці напрямки пов'язує робота з візуалом, і програмами в яких він створюється. \n\nДля соціальних мереж теж потрібні фахівці, щоб створювати візуал. Зараз дуже популярні візуали для Інстаграму, де ти можеш розповісти про себе за допомогою фото. Але перед тим, як опубліковувати цікаве зображення свого життя, відомі блогери та знаменитості, практично всі, хто заробляє в інстаграм, звертається за допомогою до візуалізаторів бренду. Він робить їх сторінки красивішими, створює стратегічний план для розміщення фото, щоб цікаво було для читачів, складають контент-план, адже нам подобається хороша, цікава сторінка.\n## Що ми очікуємо від тебе?\nМи шукаємо людей з досвідом роботи на вакансії візуалізатор. Компанія Remote Employees надає Вам можливість працювати на Європейських та Американських ринках.\n* Revit\n* Adobe Photoshop\n* AutoCad\n* Corona\n* 3ds Max\n\nЯкщо ви маєте невеликий досвід, але готові навчатися та вдосконалюватися, ми також готові розглянути вашу кандидатуру! Для заявки на вакансію, створіть коротке [відеорезюме](/ua/videoInterview) про себе англійською та надішліть нашим HR-менеджерам.",
            "createdAt": "2023-03-02T03:45:09.979Z",
            "updatedAt": "2025-11-28T10:53:26.852Z",
            "publishedAt": "2025-11-28T10:53:26.843Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія на дану посаду дистанційно",
            "vacancySlug": "visualizer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Remote Employees потребує візуалізатора зі знанням англійської мови (B1+ і вище). Наша компанія готова допомогти вам у розвитку ваших навичок. Ми усьому Вас навчимо та пропонуємо роботу візуалізатора вдома.",
            "titleH1": "Візуалізатор",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1236,
          "attributes": {
            "title": "Монтажер відео",
            "description": "## У чому полягає робота відеомонтажера?\nМи пропонуємо дану роботу людям, які не бояться експериментувати, мають базове розуміння необхідних програм для виконання завдань та величезне бажання розвиватися та вдосконалювати своє ремесло. Наша компанія готова прийняти кандидатів без досвіду, але з гарним рівнем англійської мови та готовністю навчатися! Вакансія відеомонтажера відкрита! \n\nМи будемо раді прийняти у свої ряди цікавих та креативних співробітників, готових спробувати свої сили у розробці різноманітного відеоконтенту. З нашою допомогою ви навчитеся створювати або вдосконалити вже наявні навички у створенні промо роликів для компаній та відеороликів для різних соціальних платформ, таких як: YouTube, Facebook, Instagram, TikTok та інші. Вакансія відеомонтажера Вас цікавить? Звертайтесь! Ми розглянемо вашу кандидатуру.\n\n## Основні обов'язки\nМонтаж будь-якого відеоконтенту є завершальним етапом виробництва. \nУ процесі роботи він виконує такі обов'язки:\n* Вибір найуспішніших моментів серед відеоматеріалу;\n* Нарізка відео;\n* Постачання відео фрагментів;\n* Створення переходів та спецефектів;\n* Додавання титрів, музичного супроводу та підписів;\n* Синхронізація зображення та звуку;\n* Корекція кольору.\n## Якими програмними продуктами необхідно володіти\n* Adobe Premiere Pro - підтримує високоякісне редагування відео, містить величезну кількість фільтрів та ефектів. Можна монтувати в режимі реального часу.\n* Sony Vegas Pro - має вбудовані спецефекти та кросфейди, які можна налаштовувати. Можна створювати та редагувати яскраву об'ємну анімацію в 3D.\n* Adobe After Effects - підходить як для редагування знятого матеріалу, так і створення моушн-графіки, анімації та різних спецефектів. За допомогою After Effects вам вдасться створити статичні тривимірні зображення – логотипи, типографіку та сцени. \n\nЗапишіть [відеоінтерв'ю](/videointerview), залиште свої контакти. Ми спрацюємось!\n",
            "createdAt": "2023-03-02T03:45:10.302Z",
            "updatedAt": "2023-09-27T12:38:51.548Z",
            "publishedAt": "2023-03-02T03:45:10.286Z",
            "isHot": false,
            "subTitle": "В пошуку креативного фахівця",
            "vacancySlug": "video-editor",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/m1jxbT5mI20",
            "cardDescription": "Потрібен Монтажер Відео для дистанційної роботи до компанії [Remote Employees](https://rem-s.com/ua/about) Ми пропонуємо роботу на іноземних проєктах. \n\nУ сучасному світі медіаконтент є дуже важливою складовою стратегії просування будь-якого бізнесу. Особливою популярністю користується саме відеоконтент. Питаннями монтажу та пост обробки відео займається відеомонтажер (video editor). ",
            "titleH1": " Монтажер відео",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1237,
          "attributes": {
            "title": "Моушн Дизайнер",
            "description": "## Навіщо ми потрібні Моушн Дизайнеру?\nRemote Employees — аутстафінгова компанія, яка займається пошуком дистанційних моушн дизайнерів для працевлаштування у великих іноземних проєктах.\nМи націлені на ефективний розвиток нашої компанії. Тому ми знаходимося в пошуку молодих та амбітних фахівців у галузі IT технологій та маркетингу. Якщо ви бажаєте розвиватися у цій сфері та досягати великих результатів, ми запрошуємо вас до нашої команди!\n## Робота Дизайнера передбачає\n* Впевнене або базове володіння After Effects, Adobe Premiere, Photoshop та Illustrator 2D;\n* Уважність та системний підхід до вирішення завдань;\n* Володіння 3D-редакторами буде плюсом;\n* Бажання розвиватися та вчитися;\n* Вміння розставляти пріоритети та точно виконувати вимоги замовника;\n* Вміння чітко аргументувати свою позицію чи рішення у дизайні;\n* Розуміння принципів монтажу, розкадрування та роботи з камерою.\n## Основні завдання\n* Створення анімованих візуалізацій;\n* Створення та монтаж рекламних та презентаційних роликів;\n* Побудова композиції, створення динамічного кадру та робота з колірним колом;\n* Спілкування із замовниками та ведення завдань англійською мовою.\n\n*\\*Будьте готові виконати тестове завдання для Motion Designer!*\n## Ми пропонуємо Motion Designer\n* Повну ставку;\n* 5-денний, 8-годинний графік роботи;\n* Навчання та підтримку для початківців рівня Junior/Middle;\n* Дистанційну роботу та гнучкий графік.\nЯкщо ви не впевнені у своєму досвіді в моушн дизайні, але готові навчатися та розвивати свої навички, ми також готові розглянути вашу кандидатуру!\nПросто надішліть нам резюме і коротку [відеорозповідь](https://rem-s.com/ua/videoInterview) англійською про себе і ми надішлемо вам оффер протягом одного тижня.\n\nНе проґавте свій шанс отримати вакансію моушн дизайнера та розвинути свої навички, працюючи над великими проєктами з усього світу. Пишіть нам!\n\nЗапишіть [відеоінтерв'ю](https://rem-s.com/ua/videoInterview), залиште свої контакти. Ми спрацюємось!",
            "createdAt": "2023-03-02T03:45:10.386Z",
            "updatedAt": "2024-08-08T14:28:29.184Z",
            "publishedAt": "2023-03-02T03:45:10.374Z",
            "isHot": false,
            "subTitle": "Потрібен співробітник зі знанням англійської для дистанційної роботи",
            "vacancySlug": "motion-designer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/ceVdIjwfoOg",
            "cardDescription": "У компанії Remote Employees відкрито вакансію моушн дизайнера з хорошим знанням англійської (В1+ і вище), для роботи на міжнародних проєктах. Ми знаходимося в пошуку талановитих спеціалістів для участі в монтажі та створенні відеороликів, анімацій, 3D-ефектів для великих замовників із США, Австралії, Великобританії, Канади, Європи та ін.",
            "titleH1": " Моушн Дизайнер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1234,
          "attributes": {
            "title": "UI/UX дизайнер",
            "description": "## Хто такий UX-дизайнер?\nЦе фахівець, який аналізує та відповідає за функції, правильну адаптивність продукту та в цілому за те, які відчуття та емоції сайт чи програма викликає у кінцевих користувачів.\n\nДля того, щоб інтерфейс був зрозумілим і максимально відгукувався побажанням користувачів, UX-дизайнери проводять різні дослідження та тестування для визначення найкращого варіанту.\n## Що таке UX-дизайн?\nЦе особисте враження від інтерфейсу і воно залежить від безлічі факторів, таких як: архітектура сайту, графічний дизайн, читабельність тексту та чуйність цього інтерфейсу на певні дії (клік по кнопці, перехід у форму реєстрації, активні посилання контактів та ін.)\n## Що таке UI-дизайн?\nЦе безпосередня візуалізація та реалізація прототипу, розробленого на основі досліджень UX-дизайнера. Робота над візуальною частиною: створення анімації, ілюстрацій, малювання кнопок, меню, слайдерів, вибір фото і шрифтових пар.\n## Хто такий UI-дизайнер?\nЦей фахівець займається тим, щоб продукт виглядав гармонійно за кольором, формою, розташуванням контенту, грамотно організовуючи елементи в єдиному, унікальному стилі.\n\nКінцева задача UI-дизайнера - допомогти користувачам швидко зрозуміти як працює продукт, здійснюючи при цьому мінімум дій.\n## Вимоги до якісного UX/UI-дизайну\n\n- **Ясність**. Відсутність двозначності у тексті та структурі\n\n- **Лаконічність**. Простота та стислість - головний критерій зручного дизайну та його легкого розуміння користувачем\n\n- **Впізнаваність**. Всі елементи сайту, навіть за наявності унікального дизайну, повинні бути зрозумілі і не збивати користувача з пантелику\n\n- **Чуйність**. «Правильний» інтерфейс діє на користувача миттєво, а це означає, що людина при вході відразу розуміє як і що працює\n\n- **Естетика**. Будь-який дизайн це насамперед візуальна естетика та гармонія кольорів, графічних та текстових елементів\n\nЯкщо у вас є досвід в UI/UX дизайні та ви готові навчатися та вдосконалюватися, ми також готові розглянути вашу кандидатуру! Для заявки на вакансію, створіть коротке [відеорезюме](https://rem-s.com/ua/videoInterview) про себе англійською та надішліть нашим HR-менеджерам.",
            "createdAt": "2023-03-02T03:45:10.125Z",
            "updatedAt": "2024-11-13T09:33:14.127Z",
            "publishedAt": "2023-03-02T03:45:10.117Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія для роботи дистанційно",
            "vacancySlug": "ui-ux-designer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/FkbsnYdN1hw",
            "cardDescription": "У компанію Remote Employees потрібен UI/UX дизайнер з гарним знанням англійської (В1+ рівень), для роботи на іноземних проєктах.",
            "titleH1": "UI/UX дизайнер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1245,
          "attributes": {
            "title": "Ілюстратор",
            "description": "## Ілюстратор Онлайн\nЩо для цього потрібно?\nНа посаду Ілюстратор Онлайн ми шукаємо талановитих людей, які хочуть розвиватись у цій сфері. Очікуємо, що ви привітні та товариські, вмієте працювати в команді та дотримуватись усіх вимог, позитивно сприймаєте критику та працюєте над помилками. Якщо у вас невеликий досвід – не страшно. Головне – ваше бажання вчитися, розвиватися та рости у сфері IT\n## Що входитиме в обов'язки художника-ілюстратора?\nРобота художника-ілюстратора досить різнобічна – вам буде де розгулятися.\n\nЗалежно від вимог замовника, завдання можуть відрізнятися. В основному Вам доведеться працювати з портретами та намалювати ілюстрацію по них. Не хвилюйтеся, якщо ви щось із цього не вмієте. Ми допоможемо вам адаптуватися та отримати результат.\n\nКрім того, ми вітаємо креативність та ініціативність з Вашого боку.\n\nМи готові допомогти вам отримати нові знання у сфері IT та маркетингу. Наші співробітники проходять курси підвищення кваліфікації прямо в робочий час. З нами ви отримаєте можливість не тільки працювати із західними проектами, а й удосконалити свої професійні навички та вміння як ілюстратор.\n## Про компанію Remote Employees і що ми пропонуємо:\nRemote Employees – це аутстаффінгова компанія, яка надає робочі місця, орієнтуючись на **Європейський та Американський ринок.**\n\nСпівпраця з нами дозволить вам набути нових умінь у сфері IT, розвинути навички спілкування з іноземними носіями мови, а також отримати досвід роботи на посаді Художник Ілюстратор віддалено.\n\nУ нас дружний і **чуйний колектив** молодих однодумців, кожен із співробітників готовий допомогти вам з адаптацією.\n## Приєднуйтесь!\n* Головна якість\nкандидата – бажання\nвчитися, розвиватися\nта зростати у сфері\n* Мати комп'ютер\nта швидкий інтернет, бути впевненим користувачем ПК (MS Office)\n* Знання англійської (не нижче В1), оскільки ви працюватимете з англомовними клієнтами\n* Вміння працювати з програмами пакету Adobe, інші програми будуть плюсом",
            "createdAt": "2023-03-02T03:45:11.877Z",
            "updatedAt": "2024-11-13T09:33:41.572Z",
            "publishedAt": "2023-03-02T03:45:11.869Z",
            "isHot": false,
            "subTitle": "Робота В Аутстаффінговій Компанії Віддалено",
            "vacancySlug": "artist-illustrator",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Відкрито Вакансію на посаду Ілюстратора в аутстаффінговій компанії Remote Employees. Знання англійської на рівні В1 і вище є обов'язковим. Відкрито також вакансії 3D Ілюстратор та 2D Ілюстратор.",
            "titleH1": "Ілюстратор",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1238,
          "attributes": {
            "title": "Дизайнер інтер'єру",
            "description": "## Кого шукаємо на позицію Interior Designer?\nМи співпрацюємо із замовниками з Європи та США вже 2,5 роки. Бажаєте спробувати свої сили на іноземних проєктах? Якщо ви маєте досвід користування такими програмами, як Photoshop, CorelDraw, 3Ds max, Adobe Illustrator, ArchiCad або AutoCAD, VRay, а також любите оформляти інтер'єри, залишайте заявку на нашому сайті. Також у нас відкрито вакансію помічника дизайнера інтер'єру без досвіду роботи. Ми беремо людей на стажування для співпраці з іноземними замовниками. Якщо у вас немає архітектурної освіти, але ви закінчили курси та хочете працевлаштуватися, сміливо надсилайте нам свою заявку.\n## Чого ми очікуємо від кандидата на посаду Дизайнер Інтер'єру?\nВеликим плюсом для вас буде, якщо:\n* у вас вже є досвід роботи та своє портфоліо;\n* ви знаєте ринок оздоблювальних матеріалів, меблів тощо;\n* самі розробляли елементи дизайну;\n* ви не боїтеся нових проєктів; \n* комунікабельні та готові почути клієнта;\n* маєте знання в галузі ергономіки;\n* любите свою спеціалізацію і не втомлюєтеся продовжувати розвиватися у своєму напрямку\n\n\nЯкщо ви дизайнер-початківець інтер'єру, любите дизайн, і хочете спробувати себе в цій професії, ви можете потрапити до нас на стажування або отримати посаду помічника дизайнера без досвіду роботи. Ми шукаємо, як професіоналів, так і новачків галузі для віддаленої роботи. Нам важливе Ваше старання та прагнення розвиватися.\n\nЗацікавила вакансія? Бажаєте спробувати себе у новій сфері роботи? Просто запишіть коротке [відеорезюме](https://rem-s.com/ua/videoInterview) англійською та залиште свої контакти. Залишайте заявку і ми зв'яжемося з вами найближчим часом. Станьте частиною нашої команди!\n",
            "createdAt": "2023-03-02T03:45:10.463Z",
            "updatedAt": "2024-11-13T09:35:00.204Z",
            "publishedAt": "2023-03-02T03:45:10.452Z",
            "isHot": true,
            "subTitle": "Відкрито вакансію для дистанційної роботи",
            "vacancySlug": "interior-designer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Компанія Remote Employees потребує віддаленого Дизайнера інтер'єру/Interior designer, а також помічника дизайнера інтер'єру. Ми співпрацюємо із закордонними компаніями, тому знання англійської чи інших іноземних мов буде великою перевагою.",
            "titleH1": "Дизайнер інтер'єру",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}