{
  "id": 49,
  "attributes": {
    "categoryTitle": "Перекладачі",
    "createdAt": "2023-04-14T00:36:47.997Z",
    "updatedAt": "2024-08-08T13:26:49.257Z",
    "publishedAt": "2023-04-14T00:36:48.986Z",
    "locale": "uk",
    "categorySlug": "translators",
    "description": "## Віддалена робота зі знанням англійської на рівні В1+\n\nКомпанія Remote Employees пропонує віддалену роботу перекладача\n\n\n**Нам потрібні:**\nангло-російський перекладач, перекладачі з німецької на російську та навпаки,  перекладачі з російської на французьку, перекладач італійською мовою\n\nТакож вітається знання інших мов.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
    "shortDescription": "Англійська, Польська, Іспанська, Шведська, Чеська, Голландська, Німецька, Болгарська, Словацька, Італійська, Фінська, Португальська, Норвезька, Грецька, Французька.",
    "vacancies": {
      "data": [
        {
          "id": 1764,
          "attributes": {
            "title": "Перекладач Англійської",
            "description": "## Що потрібно для роботи вдома?\n\nМи шукаємо кандидатів з хорошим знанням англійської мови для роботи з представниками європейського ринку праці. Робота в нашій компанії різноманітна та дуже цікава. У роботі з перекладом, крім знання мови, важливими є також комунікаційні навички, швидке навчання, бажання працювати та розвиватися.\n\n## До обов’язків входитиме:\n\n- Спілкування з потенційними клієнтами через соціальні мережі англійською мовою;\n- Ведення бази даних;\n- Досвід та навички холодного пошуку і залучення клієнтів;\n- Знання правил ділового листування;\n- Комунікабельність, аналітичні здібності, дисциплінованість;\n- Бажання і готовність рости з позиції лідогенератора до IT Sales Manager;\n- Збирати бази даних контактів компаній-клієнтів;\n- Шукати інформацію у Google;\n\n## Задачі, які ти будеш виконувати:\n\n- Ресерч контактів та компаній за вказаним профілем.\n- Спілкування з потенційними клієнтами (лідами) за допомогою різних каналів.\n- Організація дзвінків для команди відділу продажів.\n- Підтримка ділового листування з потенційними клієнтами.\n- Генерація ідей щодо покращення процесів відділу та збільшенню продажів.\n- Робота з CRM системою.\n- Знання англійської мови не нижче В1;\n\n## Буде плюсом:\n\n- Розуміння ІТ-індустрії, сфери веб дизайну, розробки сайтів або суміжної ніші.\n- Досвід спілкування з іноземними клієнтами.\n- Досвід роботи з CRM системами.\n\n## Ми пропонуємо:\n\n- Повністю віддалений формат роботи;\n- Робочий графік з 9:00 до 18:00 з перервою 1 год, або вечірня зміна з 15:00 до 24:00, 1 година перерви. Сб, нд — вихідні;\n- Виплати зп 2 рази на місяць, + бонуси, премії;\n- Кар'єрний ріст.",
            "createdAt": "2023-09-26T08:37:10.520Z",
            "updatedAt": "2024-11-05T13:09:09.695Z",
            "publishedAt": "2023-09-26T08:38:07.180Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія для дистанційної роботи з рівнем володіння англійською мовою не нижче В1.",
            "vacancySlug": "english-translator",
            "locale": "uk",
            "formTitle": null,
            "videoLink": null,
            "cardDescription": "Мрієте про кар'єру перекладача? Тоді ви потрапили за адресою! Компанія Remote Employees – ваш трамплін на шляху до кар’єрної вершини. Отримайте роботу перекладача англійської за кілька секунди!",
            "titleH1": "Перекладач Англійської",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1776,
          "attributes": {
            "title": "Перекладач Польської",
            "description": "## Що потрібно для роботи вдома?\n\nМи шукаємо кандидатів з хорошим знанням англійської та польської мов для роботи з представниками європейського ринку праці. Робота в нашій компанії різноманітна та дуже цікава. У роботі з перекладом, крім знання мови, важливими є також комунікаційні навички, швидке навчання, бажання працювати та розвиватися.\n\n## Обов'язки\n\nЗавдання перекладачів поділені на два напрямки: робота з текстом та комунікація із замовником. У нашій компанії ви створюватимете унікальні тексти для сайтів та інших інтернет-майданчиків. Також будете спілкуватися з нашими іноземними партнерами. Вашими основними обов'язками будуть:\n\n* переклад та редагування текстів з польської мови на російську та з російської на польську (можливо інші мови);\n* написання та редагування статей для інтернет-ресурсів;\n* виконання у встановлені терміни усних та письмових, повних та скорочених перекладів, забезпечуючи при цьому точну відповідність перекладів лексичному, стилістичному та смисловому змісту оригіналів;\n* спілкування із замовником.\n\n## Вимоги\n\n* Знання польської мови на високому рівні (знання інших мов вітається);\n* Знання ПК на рівні впевненого користувача;\n* Вміння чітко викладати свої думки;\n* Професійне ставлення до роботи;\n* Вміння та бажання вчитися.\n\nЯкщо у Вас є знання однієї або кількох іноземних мов, ми готові розглянути вашу кандидатуру. Просто запишіть [відеорезюме](/ua/videointerview/) та надішліть нам. Ми надаємо можливість працювати з дому, отримуючи стабільну зарплату та нові знання. Ви можете вибрати зручний графік роботи: денні зміни з 9:00 до 18:00, вечірні – з 15:00 до 24:00. Зі свого боку ми обіцяємо своєчасну та гідну заробітну плату.",
            "createdAt": "2025-12-01T11:24:01.453Z",
            "updatedAt": "2025-12-01T11:28:31.438Z",
            "publishedAt": "2023-03-02T03:45:04.404Z",
            "isHot": false,
            "subTitle": "Вакансія для віддаленої роботи, зі знанням англійської на рівні В1+",
            "vacancySlug": "polish-translator",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Мрієте про кар'єру перекладача? Тоді ви потрапили за адресою! Компанія Remote Employees – ваш трамплін на шляху до кар'єрної вершини. Отримайте роботу польського перекладача за дві секунди!",
            "titleH1": "Перекладач Польської ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}