{
  "id": 51,
  "attributes": {
    "categoryTitle": "Маркетологи",
    "createdAt": "2023-04-14T00:38:19.974Z",
    "updatedAt": "2024-08-08T13:26:26.512Z",
    "publishedAt": "2023-04-14T00:38:21.276Z",
    "locale": "uk",
    "categorySlug": "marketers",
    "description": "## Вакансія Маркетолог дистанційно для онлайн-проєктів\n\nУ компанії Remote Employees, що спеціалізується на підборі кадрів у сфері маркетингу, SMM та IT технологій, відкривається нова вакансія маркетолога для онлайн-проєктів. Якщо у Вас є досвід у маркетингу, бажання самовдосконалюватись, відповідальність та цілеспрямованість, знання англійської на рівні B1 та вище – заповнюйте заявку! Навіть якщо у Вас мало досвіду у сфері маркетингу, але Ви готові активно вчитися як з нашою допомогою, так і самостійно – залишайте відгук, і ми розглянемо Вашу заявку.\n\n- **Віддалена робота**\n Працюйте віддалено з будь-якого куточка світу. Все, що Вам потрібно – це наявність ноутбука та Інтернету.\n- **Кар'єрний ріст**\nЩойно ви відчуєте, що готові до нової, складнішої роботи, ми допоможемо Вам її отримати.\n- **Іноземні проєкти**\nРобота в аутстафінговій компанії на іноземних проєктах. Без досвіду у сфері ІТ.\n- **Мовна практика**\nРозвивайте свою англійську, спілкуйтесь та співпрацюйте з компаніями зі США, Канади, Німеччини, Франції та іншими.",
    "shortDescription": "\nСпеціаліст з SEO,\nМенеджер SMM,\nМенеджер PPC,\nТаргетолог,\nТім Лід SMM,\nМенеджер Інфлюенсерів,\nАфіліат менеджер,\nМенеджер трафіку,\nМедіабайєр,\nСпеціаліст Google Ads,\nТаргетолог Facebook,\nПР менеджер,\nКонтент-менеджер,\nКопірайтер,\nEmail маркетолог,\nТім Лід SEO,\nЛінкбілдер",
    "vacancies": {
      "data": [
        {
          "id": 1205,
          "attributes": {
            "title": "Email маркетолог",
            "description": "## Суть роботи спеціаліста з Email Маркетингу\n\nEmail-маркетолог – це спеціаліст, який надає послуги з Email маркетингу. Насамперед він займається створенням та розповсюдженням електронних розсилок за адресами користувачів. Коротко, метою цих розсилок є збільшення клієнтської бази. Крім того, важливе завдання спеціаліста – налагоджувати зв'язок із потенційними споживачами, а також вибудовувати з ними довірливі стосунки. Підсумуємо - майже всі Email-маркетологи працюють у зв'язці з іншими професіями, такими як  копірайтери , дизайнери, SMM та SEO менеджери.\n\n## Дізнайтеся що входить до обов'язків спеціаліста з Email розсилань\n\nПо-перше, Email Маркетолог розробляє стратегію email-маркетингу. По-друге, аналізує цифрову аудиторію, створює та налаштовує контентні листи. До того ж він працює з базою підписників. Також вакансія передбачає формування стилю письма під конкретну ситуацію, наприклад, подія чи новина. Іншими словами, він формулює текст листа та визначає візуальний контент, а саме - управляє Email розсиланнями. \n\n## Робота Email Маркетологом \n\nЩо має вміти кандидат?\n\nНаш потенційний кандидат повинен мати гарні усні та письмові навички англійської мови. Тобто, він має розумітися на стилістиці написання листів, а також помічати помилки орфографії та пунктуації та коригувати текст. \n\nНасамперед, Email Маркетологу необхідні:\n\n* знання англійської мови.\n* прагнення зростати у своїй галузі.\n* мати грамотне письмове мовлення.\n* вміти працювати з великими обсягами інформації.\n* бути впевненим користувачем ПК.\n* плюсом будуть навички написання текстів та володіння фоторедактором.\n \nЯкщо раніше ви не мали досвіду роботи Email маркетологом, але добре пишете тексти і вмієте чітко сформулювати думку, прагнете навчатися та рости у професійному плані - ми готові запропонувати Вам роботу! Разом із нашою досвідченою командою ви зможете швидко опанувати нову професію та продовжувати розвиватися в цьому напрямку.\n\n## Не бійтеся відгукнутись на вакансію \n\nІ останнє, не менш важливе. Якщо Ви вважаєте, що ваших навичок для email-маркетингу недостатньо – не хвилюйтесь! У нашій компанії ви опануєте нові навички та покращите їх на практиці. Щоб залишити заявку на вакансію, вам потрібно записати [відеоінтерв'ю](/ua/videointerview) англійською мовою та надіслати його нам. Після розгляду вашої кандидатури ми з вами зв'яжемося.\n",
            "createdAt": "2023-03-02T03:45:07.251Z",
            "updatedAt": "2023-03-16T01:24:51.366Z",
            "publishedAt": "2023-03-02T03:45:07.244Z",
            "isHot": false,
            "subTitle": "Потрібен спеціаліст для керування розсилками",
            "vacancySlug": "email-marketer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/mAc5C17dRAI",
            "cardDescription": "В IT компанію Remote Employees потрібен Email Маркетолог з хорошим знанням англійської мови (B1 +) для роботи на зарубіжних проєктах.\nКроме того, наша IT компания Remote Employees работает с западным и европейским рынками труда. Поэтому мы ищем специалиста со знанием английского языка для общения с нашими клиентами.",
            "titleH1": "Email маркетолог",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1198,
          "attributes": {
            "title": "Team Lead SEO",
            "description": "## Наш ідеальний кандидат на вакансію SEO-керівник володіє:\n\n* Знанням та розумінням алгоритму роботи пошукових систем\n* SEO-сервісами та програмами (Google Planner, Google Search Console, Google Analytics, Facebook Pixel, Bright Local, Spyfu, Ahrefs);\n* Основами копірайтингу та правилами створення корисного контенту\n* Креативним мисленням!\n \nМи хочемо, щоб наш Тім Лід SEO мав лідерські якості, міг згуртувати колектив та навчити співробітників нових навичок у галузі SEO просування. До Ваших обов'язків також входитиме розробка стратегії підвищення ефективності роботи відділу та проведення заходів, що сприяють професійному зростанню членів команди.\n\n## До обов'язків SEO керівника входить\n\n* Пошукова оптимізація сайту – сайт повинен займати провідні позиції при видачі у пошукових системах;\n* Надання замовнику звітності про виконану роботу;\n* Визначення термінів виконання проєктів;\n* Розподіл завдань між членами команди;\n* Мотивація співробітників, що сприяє їх професійному та кар'єрному зростанню\n\n## Переваги роботи у нашій компанії\n\n* Хороший, стабільний заробіток\n* Можливість кар’єрного росту\n* Оплачуване стажування\n* Молода, професійна, позитивна та дружня команда\n* Зручний графік роботи.\n\nЯкщо Ви володієте англійською мовою, відповідально ставитеся до роботи, комунікабельні та хочете розвиватися у сфері SEO – залишайте заявку. Для того, щоб приєднатися до нас у команду, вам потрібно записати [відеорезюме](/ua/videointerview/) англійською мовою. Розкажіть про себе та свій досвід роботи в галузі SEO оптимізації. Якщо нас зацікавить ваше резюме, ми зв'яжемося з вами!",
            "createdAt": "2023-03-02T03:45:06.548Z",
            "updatedAt": "2025-11-28T10:37:19.453Z",
            "publishedAt": "2025-11-28T10:37:19.445Z",
            "isHot": false,
            "subTitle": "Потрібен співробітник для роботи дистанційно",
            "vacancySlug": "team-lead-seo",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "IT-компанія Remote Employees пропонує вакансію Team Lead SEO відділу. Обов'язкове знання англійської на рівні B2+. Ми шукаємо досвідченого SEO-оптимізатора, який добре розбирається у внутрішній та зовнішній оптимізації сайту і готовий керувати відділом початківців. Наша команда Remote Employees співпрацює з представниками західного та європейського ринків праці. У зв'язку з цим, ми готові розглянути кандидатів виключно з високим знанням письмової та усної англійської мови. У нашій компанії ви керуватимете не тільки відділом SEO, а й деякими іноземними проєктами.",
            "titleH1": "Team Lead SEO",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1199,
          "attributes": {
            "title": "Team Lead SMM",
            "description": "## Що входить до обов'язків Team Lead SMM?\nВід вас вимагається формування бренду компанії та підтримка іміджу у соціальних мережах. Робота у сфері SMM - це не лише посада, а й можливість покращити свої навички у просуванні та маркетингу!\n\nДо завдань, які повинен виконувати фахівець цієї галузі, можна віднести збільшення охоплення сторінки клієнта, покращення сприйманого образу замовника та комунікація з передплатниками. Також важливо розвивати та підтримувати присутність організації в інформаційному полі віртуального світу. Щоденно працювати над створенням нового контенту, постійно впроваджуючи інновації для генерації сучасних ідей та форматів. Важливо не забувати про контроль аналітики та показники ефективності проведених заходів.\n\n## Навіщо йти працювати на посаду керівника відділу маркетингу у соціальних мережах?\n\nФахівців у сфері SMM шукають компанії різного профілю та масштабу, головне, що їх поєднує – це інтенсивний розвиток. Remote Employees спеціалізується на створенні робочих місць та дає можливість працювати із закордонними замовниками. Таким чином, перебуваючи на посаді керівника відділу SMM, ви розвиваєте ключові навички роботи з соціальними мережами.\n\n## Майбутні обов'язки керівника відділу SMM\n* Визначення цільової аудиторії та її сегментування\n* Налаштування таргетованої реклами у соціальних мережах\n* Створення та просування заходу\n* Безплатне розповсюдження контенту у спільнотах\n* Створення та просування у соціальних мережах\n\n## Чим має володіти кандидат на посаду Тім Лід SMM\n\nКомпанії Remote Employees потрібен досвідчений фахівець у галузі соцмереж зі знаннями, навичками та вміннями керувати менеджерами SMM. Вам потрібен хороший тайм-менеджмент для цієї роботи, а також стресостійкість. Головним критерієм є знання англійської мови на рівні В1+.\n\nЗапишіть [відеоінтерв'ю](/ua/videointerview/), розкажіть нам про свої навички та знання і ми зв'яжемося з вами якомога швидше!",
            "createdAt": "2023-03-02T03:45:06.582Z",
            "updatedAt": "2025-11-28T10:37:06.858Z",
            "publishedAt": "2025-11-28T10:37:06.837Z",
            "isHot": false,
            "subTitle": "Розшукуємо відповідального співробітника",
            "vacancySlug": "team-lead-smm",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Компанія Remote Employees спеціалізується на підборі кадрів у сфері маркетингу та IT технологій. Ми відкриваємо вакансію Тім Лід SMM для роботи на онлайн проєктах, зі знанням англійської мови не нижче рівня B2. У зв'язку з розширенням IT компанії, Ви маєте можливість влаштуватися на вакансію керівника відділу маркетингу в соціальних мережах.",
            "titleH1": "Team Lead SMM ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1202,
          "attributes": {
            "title": "Google Ads фахівець",
            "description": "## Що таке реклама Google та Google Adwords?\nКонтекстна реклама Google призначена для створення оголошень в інтернеті, які будуть відображатися користувачам, залежно від їхніх інтересів та пошукових запитів.\n\nДо того ж це відмінний, гнучкий інструмент для просування, тому що через різноманітність варіантів реклами в Google (наприклад, пошукова, кампанії, банери) можна бути впевненим, що вона дійде до своєї цільової аудиторії. Співробітник здатний створювати таку рекламу називається фахівець з Google Ads або менеджер з реклами. \n\nФахівець контекстної реклами дуже популярний на європейському ринку праці. Тому бажано, щоб кандидат на цю вакансію добре володів англійською.\n\n## Вакансія фахівець з Google Ads в нашій компанії\n\nМи відкриті навіть для кандидатів з невеликим досвідом роботи, які натомість готові навчатися та розширювати свої професійні навички в Google рекламі. Крім роботи, на Вас чекають навчальні курси та маса нового матеріалу про контекстну рекламу.\n\n## Чим займається фахівець з контекстної реклами\n\n* Визначення переваг інтернет-реклами та робота з Google Ads\n* Налаштування реклами в Google\n* Пошук ключових фраз для оптимізації запитів\n* Оптимізація рекламних кампаній\n* Моніторинг статистики рекламних кампаній\n\n## Переваги роботи менеджером з контекстної реклами в Remote Employees\n\nЗавдяки роботі в нашій команді Ви зможете насамперед отримати досвід роботи на закордонних проєктах та покращити рівень англійської. Також, у Вас є можливість навчатися та освоїти професію фахівця з контекстної реклами або розширити свої знання в галузі IT та маркетингу.\n\n## Чому ця вакансія підходить саме Вам?\n\nПідбиваючи підсумок, якщо Ви цікавитеся маркетингом, рекламою, Вас не лякають такі терміни, як контекстно-медійна мережа, таргет і клікабельність, є бажання розвиватися в цьому напрямку, а англійську мову знаєте на рівні не нижче від В1 — тоді заповнюйте форму на сайті, надсилайте своє [відеорезюме](/ua/videointerview) англійською мовою та починайте працювати у перспективній IT-компанії.\n",
            "createdAt": "2023-03-02T03:45:07.070Z",
            "updatedAt": "2023-04-14T02:30:59.952Z",
            "publishedAt": "2023-03-02T03:45:07.056Z",
            "isHot": false,
            "subTitle": "Ми шукаємо працівника для роботи дистанційно",
            "vacancySlug": "google-ads-specialist",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "У компанію Remote Employees потрібен інтернет-маркетолог для налаштування Google реклами дистанційно з перспективою переходу на закордонні проєкти. Більше того, можливе працевлаштування кандидатів із невеликим досвідом.",
            "titleH1": "Google Ads фахівець",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1203,
          "attributes": {
            "title": "Таргетолог Facebook",
            "description": "## Чому саме фахівець з реклами Фейсбук?\n\nБудь-яка професія, яка так чи інакше пов'язана з маркетингом або просуванням, стає дуже популярною в інформаційному просторі XXI століття. Фахівець з реклами – не виняток.\n\n## Хто такий менеджер реклами Facebook\n\nЦе людина, яка чітко розуміє деталі у налаштуванні реклами у Facebook. Він повинен бачити яка саме цільова аудиторія підходить до певної фірми та описати її так, щоб людина, на яку націлена реклама, виконувала фінальну дію.\n\nМи шукаємо людину, яка зможе робити все вищезгадане для просування нашої компанії, а також компаній іноземних замовників. Саме тому ми готові взяти співробітника з досвідом роботи та зі знанням англійської на рівні не нижче В1+.\n\n## Що важливо вміти таргетологу Facebook та Instagram?\n\n* Уважність до деталей\n* Знання інтерфейсу оновленого рекламного кабінету у Facebook\n* Вміння позначити цільову аудиторію та її «болі»\n* Взаємодія з копірайтерами та контент-фахівцями для дизайну рекламного оголошення\n* Аналіз результатів рекламної кампанії\n\n## Фахівець з реклами - необхідні навички\nДля людини, яка хоче обійняти дану посаду, важливі уважність, навчання і знання в контенті та SMM. Якщо Ви маєте невеликий досвід, наша команда готова підтримати Вас у навчанні та розвитку навичок. Крім того, оскільки ми працюємо з іноземними замовниками, завдання, залежно від їхніх бажань, можуть змінюватись. Вам потрібен хороший комп'ютер та Інтернет, щоб завжди бути на зв'язку.\n\n## Що ми очікуємо від Вас?\nНам потрібен сміливий співробітник для дистанційної роботи, який не боїться брати на себе прораховані ризики, задля того, щоб вивести бізнес на нові висоти. Ця роль вимагає вміння діяти як у стратегічному, так і на тактичному рівнях. Ви будете важливою частиною команди із залученням клієнтів та нових співробітників. \n\nЦя посада, звісно, ​​не для всіх. Але якщо Ви знаєте навіщо потрібен Facebook Ads Manager, вмієте працювати з контентом, з цільовою аудиторією, а також знаєте англійську мову (В1+), то ми готові надати можливість проявити себе і розвинути навички в IT сфері.\n\n## Зручні умови роботи \n\nФахівець з реклами Фейсбук - це увімкнений комп'ютер і зручний для Вас графік.\nМи можемо запропонувати Вам такі зміни роботи:\n \nденна – з 9:00 до 18:00\nвечірня – з 15:00 до 24:00\n \nМи обіцяємо своєчасну та гідну заробітну плату.\n\nЗапишіть [відеоінтерв'ю](/ua/videointerview) , і ми зв'яжемося з вами!\n\n## Надсилайте заявку!\nНадішліть заявку на вакансію таргетолог Facebook!\n",
            "createdAt": "2023-03-02T03:45:07.080Z",
            "updatedAt": "2023-04-14T02:31:06.402Z",
            "publishedAt": "2023-03-02T03:45:07.072Z",
            "isHot": false,
            "subTitle": "Дистанційна робота для фахівців з досвідом",
            "vacancySlug": "fb-ads-specialist",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Компанія Remote Employees шукає фахівця для дистанційної роботи. Володіння англійською на рівні В1 та вище обов'язкове. Ми готові розглянути Вас на вакансію Facebook таргетолог, якщо ви маєте досвід роботи.",
            "titleH1": "Таргетолог Facebook",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1207,
          "attributes": {
            "title": "Афіліат менеджер",
            "description": "\n## Афіліат менеджер це?\n\nЛюдина, яка займається партнерським маркетингом. Він не продає, а знаходить платформи (сайти, соціальні мережі, блоги) для розміщення посилань на продукт, у якому можуть бути зацікавлені люди. Це фахівець, який має гарні комунікативні навички як письмові, так і усні. У зв'язку з тим, що ми працюємо з іноземними партнерами, наш кандидат повинен мати рівень англійської В1 та вище.\n\n## Вимоги до спеціаліста\nRemote Employees висуває кілька основних вимог до кандидата на цю посаду.\n\nПотрібен спеціаліст, як мінімум, з невеликим досвідом у партнерському маркетингу та бажанням розвиватися у цій сфері. Також ми шукаємо людей зі знанням англійської мови для роботи на іноземних проєктах. У нашій компанії ви отримаєте можливість розширити свій досвід у галузі маркетингу, перейняти досвід колег та покращити знання іноземних мов.\nДля того, щоб стати частиною нашої команди вам потрібно записати [відеоінтерв'ю](/ua/videointerview) англійською мовою. Розкажіть про себе та свій досвід роботи. Після ознайомлення з вашим резюме ми обов'язково зв'яжемося з вами для запрошення на співбесіду. Вас чекає віддалена робота на європейських та американських ринках. Якщо Ви прагнете працювати менеджером, тоді напишіть нам. Ми чекаємо вас!\n\n## Обов'язки Афіліат Менеджера\n\n* Партнерський маркетинг\n* Пошук партнерів\n* Підтримка партнерів\n* Створення стратегії\n* «Товар-Партнер-Трафік»\n\n## Бажаєте спробувати себе у новій сфері? Станьте частиною нашої команди!\nЗалишайте заявку на Афіліат менеджер вакансії або запишіть [відеоінтерв'ю](/ua/videointerview) і ми зв'яжемося з вами найближчим часом!\n",
            "createdAt": "2023-03-02T03:45:07.768Z",
            "updatedAt": "2025-11-28T12:34:44.987Z",
            "publishedAt": "2025-11-28T12:34:44.979Z",
            "isHot": false,
            "subTitle": "Терміново шукаємо спеціаліста для дистанційної роботи",
            "vacancySlug": "affiliate-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=iH_EORO5ih0&ab_channel=RemotEmployees",
            "cardDescription": "В компанію Remote Employees для онлайн роботи потрібен Афіліат менеджер зі знанням англійської мови на високому рівні (В1 і вище). Розглянемо кандидатів з досвідом роботи. Ми працюємо з клієнтами із Заходу та Європи, надаємо послуги у сфері IT та маркетингу.",
            "titleH1": "Афіліат менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1208,
          "attributes": {
            "title": "Трафік менеджер",
            "description": "## Хто такий  Трафік менеджер?\n\nТрафік менеджер - це менеджер з реклами, людина, яка відповідає за розміщення реклами та всього, що її стосується. Професія трафік менеджера досить молода і зараз стрімко набирає популярності. Це пов'язано зі зростанням просування продуктів через інтернет, з можливістю легко стати «фахівцем» і працювати, пройшовши невеликі курси або прочитавши інформацію в інтернеті. Трафік менеджер - це менеджер з реклами, людина, яка відповідає за розміщення реклами та всього, що стосується маркетингу.\n\nМи, прості люди, бачимо тільки «верхівку айсберга», а фахівці з трафіку, зі своєю командою, роблять велику кількість роботи, щоб ця «верхівка айсберга» нам сподобалася і ми захотіли купити продукт, який вона рекламує, залишили свою електронну пошту або номер телефону. Це повністю віддалена робота у нашій компанії. Нам потрібний traffic manager навіть із невеликим досвідом – ми всього навчимо.\n\n## Які вміння повинен мати Трафік Менеджер\n\n* працювати з рекламними кабінетами (Google Ads, Facebook, Instagram та іншими соціальними мережами);\n* створювати рекламні кампанії;\n* проводити аналітику всіх рекламних кампаній;\n* вміння працювати з іншими членами команди (дизайнерами, копірайтерами);\n* вміння проводити A/Б-тестування кампаній, та вибирати найкращі з них;\n* робота з бюджетами;\n* ведення звітності.\n\n## Кому підходить вакансія Трафік Менеджер\n\nТак, дуже багато завдань виконує трафік менеджер, але вони пов'язані в одне ціле, тому боятися нічого. Якщо Ви любите працювати з цифрами, а ще, маєте частинку креативу, тоді Вам до нас. Ми готові прокласти Ваш шлях від початку роботи до створення вашої першої реклами, навчити всіх нюансів. Фахівець із трафіку не лише займається залученням нових клієнтів, а й аналізує результати своєї роботи. Це потрібно для того, щоб знаходити найвдаліші та найвигідніші способи залучення. Це віддалена робота вдома з комп'ютера. Почніть навчання професії трафік менеджера вже сьогодні у нашій компанії.\n\nЗапишіть [відеоінтерв'ю](/ua/videointerview/) і розкажіть нам про свої навички та знання. Ми зв'яжемося з вами якомога швидше!",
            "createdAt": "2023-03-02T03:45:07.938Z",
            "updatedAt": "2023-04-14T02:31:35.354Z",
            "publishedAt": "2023-03-02T03:45:07.928Z",
            "isHot": false,
            "subTitle": "Дистанційний Трафік Менеджер для іноземних проєктів",
            "vacancySlug": "traffic-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "На віддалену роботу в компанію Remote Employees потрібен Трафік Менеджер зі знанням англійської мови на рівні В1+. Розглянемо кандидатів із досвідом роботи.",
            "titleH1": "Трафік менеджер",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1210,
          "attributes": {
            "title": "Медіабайєр",
            "description": "## Хто такий медіабайєр?\nЦе спеціаліст із закупівлі рекламних площ у засобах масової інформації. Це та людина, яка займається розміщенням реклами в інтернеті, сюди входять соцмережі, сайти, блоги тощо.\n## Обов'язки\nДіяльність buyer media - це робота із застосуванням знань про рекламу та підприємницьку діяльність. Робота із вартістю розміщення реклами у засобах масової інформації, а також навичок ведення переговорів.\n\nОстаннім часом набирає популярності професія Digital Media Buyer. Головна перевага реклами в інтернеті — можливість швидко ознайомлюватись з інформацією про продукт або послугу цільової аудиторії без географічних кордонів. Крім того, можливість чіткого орієнтування в рекламі та вимірювання результатів, які  дозволяють оптимізувати маркетингові бюджети та побудувати оптимальний процес продажів. Вам не потрібна спеціальна підготовка або кваліфікація, щоб стати покупцем цифрових медіа. \n\n## Ми пропонуємо Вам спробувати свої сили на посаді діджитал медіабайєра, якщо Ви вмієте\n* Аналізувати інформацію\n* Розуміти принцип роботи у Facebook та Google Ads\n* Розуміти основи SEO (пошукова оптимізація) і SEM (маркетинг у пошукових системах)\n* Знаєте англійську мову не нижче середнього рівня.\n\nТакож у роботі медиабайера необхідні навички міжособистісного спілкування та ведення переговорів. Вміння презентувати продукт, що сприяє успіху його поширення та впізнаваності. Розбиратися в основах маркетингу, економіки та загальної психології.\n\nЯкщо Ви комунікабельні і знаєте англійську мову на хорошому рівні, а також розумієте основи інтернет-маркетингу, то ми готові розглянути Вашу кандидатуру на посаду медиабайера віддалено. Просто запишіть [відеорезюме](/ua/videoInterview) про себе та свої навички, і надішліть його нам. Не пропустіть можливість розпочати роботу в IT сфері.",
            "createdAt": "2023-03-02T03:45:08.408Z",
            "updatedAt": "2023-04-14T02:31:42.804Z",
            "publishedAt": "2023-03-02T03:45:08.401Z",
            "isHot": false,
            "subTitle": "Вакансія для віддаленої роботи",
            "vacancySlug": "mediabuyer",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "В компанію Remote Employees потрібен медіабайєр з хорошим знанням англійської мови (В1+ і вище) для віддаленої роботи на іноземних проєктах.",
            "titleH1": "Медіабайєр",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1204,
          "attributes": {
            "title": "SEO спеціаліст",
            "description": "## Навіщо ми SEO фахівцю?\n\nУ компанії Remote Employees, що спеціалізується на підборі кадрів у сфері маркетингу та IT технологій, відкрито вакансію для роботи на онлайн проєктах зі знанням англійської мови не нижче рівня B2.\n\n## Роль SEO оптимізації\n\nРобота спрямована на прискорення завантаження, покращення індексації та підвищення мережевого трафіку сайту. Вона включає підбір ключових слів для подальшого написання Title і Description, складання семантичного ядра, аналізу конкурентів. SEO оптимізація націлена на підняття позицій сайту на запит користувача, комплексу завдань з просування сайту.\n\n## Що належить до обов'язків SEO фахівця?\n\nВід співробітника вимагається постійний аналіз конкурентів та покращення видимості сайту у пошукових запитах. Робота у сфері Маркетингу, реклами, PR - це можливість покращити свої навички у просуванні та розробці!\n\n## Навіщо йти працювати SEO спеціалістом?\n\nСучасні компанії різного профілю та масштабу шукають SEO фахівців для інтенсивного розвитку. Виходячи з цього, Remote Employees спеціалізується на створенні робочих місць та дає можливість працювати із закордонними замовниками. Таким чином ви розширюєте знання з оптимізації та своє критичне мислення.\n\n## Навички, необхідні для кандидатів на посаду \n\nБажання, зацікавленість та цілеспрямованість – три головні якості, які ми шукаємо у кожному нашому співробітнику. Компанії Remote Employees потрібен цілеспрямований SEO фахівець з обов'язковим знанням англійської мови не нижче за рівень В2. Також плюсом буде вміння працювати з сервісами для SEO оптимізації, такими як:\n\n* Ahrefs\n* Brightlocal\n* Google planner\n* SpyFu\n\nМайбутні обов'язки нашого співробітника представлені нижче:\n\n+ Складання семантичного ядра\n+ Складання структури сайту\n+ Складання та дотримання стратегії просування сайту\n+ Внутрішня та зовнішня оптимізація сайту\n+ Аналіз позицій сайту за ключовими словами\n+ Лінкбілдінг\n\nРобота SEO фахівцем чекає на вас! Запишіть [відеоінтерв'ю](/ua/videointerview/) англійською та залиште свої контакти. Станьте частиною нашої команди!",
            "createdAt": "2023-03-02T03:45:07.224Z",
            "updatedAt": "2024-11-05T13:10:39.822Z",
            "publishedAt": "2023-03-02T03:45:07.217Z",
            "isHot": false,
            "subTitle": "Робота з виконання зовнішньої та внутрішньої оптимізації сайту",
            "vacancySlug": "seo-specialist",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/W1IVyZ4q4W0",
            "cardDescription": "Компанія Remote Employees шукає SEO фахівця зі знанням англійської мови на рівні В2 та вище. Спеціалізуєтеся на оптимізації та просуванні сайтів? Наша компанія надає можливість розвитку у сфері Маркетингу та IT як SEO фахівця. Залишіть свою заявку і ми зв'яжемося з Вами.",
            "titleH1": "SEO спеціаліст",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1201,
          "attributes": {
            "title": "PPC фахівець",
            "description": "## Переваги роботи в нашій компанії для PPC-фахівця\n\n* стабільний заробіток;\n* можливість кар’єрного росту;\n* оплачуване навчання;\n* молода, професійна, позитивна та дружня команда;\n* зручний графік роботи.\n\n## Чому варто працювати PPC-фахівцем\n\nЦе співробітник, який виконує багато завдань для створення реклами, щоб досягти мети, яку поставив замовник. Спеціаліст повинен створювати рекламне оголошення в кабінеті Google Ads, аналізувати цільову аудиторію та при настроюванні реклами повинен враховувати вік, стать, регіон, ціну за клік та інші параметри, щоб зменшити витрати на рекламу та збільшити кількість клієнтів.\n\n## Переваги роботи в нашій компанії, які отримає PPC фахівець\n\n* постійний розвиток та динамічна робота. Перших результатів своєї праці не доведеться довго чекати. А щоб зрозуміти чи справді ефективна ваша стратегія, достатньо кількох місяців та аналізу рекламних кампаній;\n* PPC фахівець може працювати у будь-якій сфері бізнесу – від фешн індустрії до IT. Завжди можна працювати у тій сфері, яка вам до вподоби;\n* саме PPC фахівець має найбільший вплив на формування попиту серед користувачів.\n\n## Наш ідеальний PPC-фахівець має вміти\n\n* створювати стратегію запуску контекстної реклами;\n* працювати з банерною та відео рекламою;\n* налаштовувати та запускати рекламні кампанії;\n* налаштовувати таргетинг, оперативно проводити ретаргетинг промо-кампаній і підбирати ключові слова, максимально релевантні до продукту, що просувається;\n* складати список креативних заголовків та оголошень;\n* шукати оптимальні ілюстрації для кожного оголошення;\n* аналізувати ефективність реклами, оптимізувати її та постійно працювати над збільшенням конверсії;\n* складати звіти;\n* формувати медіа бюджети та медіаплани.\n\nЯкщо Ви комунікабельні, володієте англійською мовою, відповідально ставитесь до роботи, маєте досвід роботи фахівцем PPC і хочете розвиватися у даній сфері – залишайте заявку, ми обов'язково зв'яжемося з Вами!\n\nЗапишіть [відеоінтерв'ю](/videointerview) англійською мовою  залиште свої контакти. Ми спрацюємось ",
            "createdAt": "2023-03-02T03:45:06.756Z",
            "updatedAt": "2024-11-05T13:22:51.559Z",
            "publishedAt": "2023-03-02T03:45:06.749Z",
            "isHot": false,
            "subTitle": "Відкрита вакансія ",
            "vacancySlug": "ppc-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/bWfcBT4gxVI",
            "cardDescription": "IT-компанія Remote Employees пропонує вакансію PPC-фахівця у SEO-відділ для роботи на закордонних проєктах. Знання англійської мови обов'язкове (рівень В1 та вище).",
            "titleH1": "PPC фахівець",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1200,
          "attributes": {
            "title": "Таргетолог",
            "description": "## Хто такий Таргетолог?\nЦе спеціаліст, який займається налаштування таргетованої реклами у пошукових системах, соціальних мережах, рекламних системах. \nЙого завдання - настроїти рекламу так, щоб вона приваблювала потрібну аудиторію.\nНаша компанія зацікавлена ​​в талановитих людях, які хочуть освоїти нові навички та покращити їх на практиці.\n\n## У чому полягає робота Таргетолога?\n\nОсновні обов'язки – це якісне налаштування реклами під певну цільову аудиторію для отримання клієнтів. Також Вам потрібно буде розробляти стратегії, створювати та контролювати рекламні кампанії.\n\nЯкщо Ви фахівець-початківець - ми допоможемо Вам з навчанням. \n\n## Основні вимоги до Таргетолога\n* Володіти усною та письмовою англійською мовою - це потрібно в роботі з замовниками\n* Вміти якісно аналізувати інформацію та цільову аудиторію\n* Вміти швидко вчитися та перемикатися з однієї теми на іншу. Стежити за новинками у заданій сфері\n* Вміти працювати з ПК (MS Office). Це є додатковим умінням\n \n## Вакансія таргетолог вже чекає на Вас\nНе варто сумніватися! \n\nДля подання заявки на цю вакансію Вам потрібно лише записати [відеоінтерв'ю](/ua/videointerview) англійською мовою і ми зв'яжемося з вами.\n",
            "createdAt": "2023-03-02T03:45:06.712Z",
            "updatedAt": "2024-11-05T13:23:39.160Z",
            "publishedAt": "2023-03-02T03:45:06.704Z",
            "isHot": false,
            "subTitle": "Шукаємо фахівця для дистанційної роботи",
            "vacancySlug": "target-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/GvnkUhi6_8g",
            "cardDescription": "У компанії Remote Employees вакансія таргетолог вже чекає на Вас! Якщо Ви добре знаєте англійську (на рівні В1+) та готові працювати дистанційно – тоді ця вакансія буде Вам актуальною!",
            "titleH1": "Таргетолог",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1206,
          "attributes": {
            "title": "Influencer Marketing Manager",
            "description": "## Які вимоги до Influencer Manager?\n[Ми](/about) вітаємо будь-який досвід роботи в інфлюенс маркетингу, але також готові розглянути й кандидатів без досвіду, які бажають спробувати свої сили у цій галузі. Якщо ви хочете спробувати себе в цій ролі, прагнете отримати нові знання та застосувати їх у сфері маркетингу, ми готові співпрацювати з вами. \n\n**Від Вас вимагається:**\n\n* Скрупульозність у пошуку інформації онлайн. Ми сподіваємось на вашу уважність до деталей\n* Відповідальність для відстеження листування та нагадування про домовленості. Ви повинні бути комунікабельні та вміти домовлятися\n* Креативність для можливого відступу від описаної інструкції для отримання вищого результату. Ми завжди вітаємо нові ідеї.\n* Вміння переконувати. Influencer Manager повинен бути впевнений у собі та своїх здібностях переконання.\n\n## Робочий процес\n\nМи надаємо первинний інструктаж з виконання завдань, та підтримку доти, доки Ви не відчуєте себе впевнено. Ви працюватимете у великому відділі маркетингу (понад 30 осіб) з лояльними керівниками та зможете підвищити свій досвід на міжнародному ринку, не виходячи з дому чи комфортного офісу у себе в місті. \n\nТакож, ми надаємо великий обсяг навчального матеріалу, який містить відеоуроки та інструкції. \n\nПрацюючи в нашій [компанії](/ua/about), ви зможете вирости у професійному плані, отримувати гідну заробітну плату та працювати віддалено де та коли вам зручно! \n\n## Готові приєднатися? \nЩоб стати частиною нашої команди, вам потрібно надіслати [відеорезюме ](/ua/videointerview/) англійською мовою. У відео розкажіть про себе, свої досягнення та досвід роботи. Будьте креативні та переконливі. Після ознайомлення з резюме наші менеджери зв'яжуться з вами для подальшої співпраці.\n",
            "createdAt": "2023-03-02T03:45:07.404Z",
            "updatedAt": "2025-11-28T12:36:29.710Z",
            "publishedAt": "2025-11-28T12:36:29.694Z",
            "isHot": true,
            "subTitle": " Відкрита вакансія на віддаленій основі",
            "vacancySlug": "influence-manager",
            "locale": "uk",
            "formTitle": "",
            "videoLink": "https://youtu.be/9-vnSZPFF20",
            "cardDescription": "Пропонуємо Вам посаду Influencer Manager, в чиї обов'язки входить пошук, внесення контактів та постійний взаємозв'язок з іноземними блогерами на різних платформах, а саме: Інстаграм, Ютуб, Фейсбук. Знання англійської на рівні В1 та вище – обов'язкове.",
            "titleH1": "Influencer Marketing Manager ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}