{
  "id": 11,
  "attributes": {
    "categoryTitle": "Development",
    "createdAt": "2022-11-02T08:44:46.629Z",
    "updatedAt": "2023-10-16T05:39:50.819Z",
    "publishedAt": "2022-11-02T08:50:05.592Z",
    "locale": "en",
    "categorySlug": "developers",
    "description": null,
    "shortDescription": "PHP (Laravel), Angular, .Net, Magento, Scraping, Shopify, QA, WordPress, Webmaster, Full Stack, Front-end, Back-end, Java, PHP, Android, Python, 1C, iOS, Unity/Game, System Administrator",
    "vacancies": {
      "data": [
        {
          "id": 1501,
          "attributes": {
            "title": "Full Stack Developer",
            "description": "## Who is Full Stack Specialist? \nLike all professions related to the IT field, this type of development is prevalent in the CIS market, Europe, and the United States. That is why we are looking for a person who wants to learn and develop in this niche.\r\n\r\nA full-stack developer is a universal programmer, and he can create a functional product without a basis, just from scratch. To work in our team, he must have basic knowledge in development, know English at the B1 + level, and desire to improve.## Responsibilities\n* Bug fixes;\n* Version control, database, continuous integration;\n* Development of projects from scratch, as well as refinement of existing ones;\n* Interaction with designers and other developers;\n* Cross-browser and adaptive HTML5 / CSS3 layout;\n* Work with the user interface to provide visualization and animation of pages.\n## What do we need you to know?\nThe RemotEmployees team needs a specialist who, in addition to knowledge of HTML, JavaScript, PHP, and API, has experience with CMS, for example, WordPress, Joomla, Shopify, and others. You must also be able to work with the Git version control system (and have a profile on GitHub). All other skills will be a huge plus. The Full-Stack vacancy at RemotEmployees is not only an excellent opportunity to work where you want and have a great experience, develop existing skills, improve language skills, and just work in a great and young team.## Сonditions of employment\nYou can choose a convenient work schedule: day shifts from 9 am to 6 pm, evening from 3 pm to midnight. \nIn addition, you need a good computer and the Internet to always be in touch with us.## Interested in a vacancy?\nWant to try yourself in what you like? Stop hesitating and wasting your time! Send your [video resume](/videointerview) in English as soon as possible, and we will contact you. Become part of our team!\n## The task of the Full-Stack web developer\n* Participate in site design\n* Landing Page Layout\n* Work with existing code\n* Monitor server status\n* Work with system modules",
            "createdAt": "2023-03-13T06:32:27.722Z",
            "updatedAt": "2023-03-13T06:32:27.722Z",
            "publishedAt": "2023-03-13T06:32:27.710Z",
            "isHot": false,
            "subTitle": " We need a specialist in an outstaffing company",
            "vacancySlug": "full-stack-developer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees is searching for a Full Stack developer with B1 + English to work on international projects. Here you can find a permanent job in IT, get a stable salary, continuously grow and develop, and most importantly - work from home.",
            "titleH1": "Full Stack Developer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1502,
          "attributes": {
            "title": "Back-end Developer",
            "description": "## Back-end developer Workflow\nIn the early stages, the back-end development in our company is associated with WordPress optimization, installing and adjusting the plugins, templates, loading speed, and server operation. Knowledge of PHP and Javascript is required.\r\nIn the following stages, you will be interviewed for foreign projects. Importing, parsing, or synchronizing data via API with MySQL, MongoDB, Postgres DB and other databases may be on the agenda. Skills for dealing with frameworks like Laravel, Codeigniter or Yii will be an advantage.\r\nWe are looking for talented people, interested in developing and improving their professional level in the field of back-end development. At Remote Employees, you can use your skills and learn new things in the real world.## Back-end developer. Responsibilities:\n### Development\n+ Control over the state of servers (operational, test);\n+ Control of versions, database, continuous integration;\n+ Development of business-logic and back-end system for product support;\n+ Functional APIs creation;\n+ Design and development of a unified library of components for designers and developers;\n+ Support and development of an infrastructure tool based on SourceJS;\n+ Cross-browser and adaptive HTML5 / CSS3 layout;\n+ User interface design.\n### Testing\n+ You will create unit tests, integration tests, and persistent task automation utilities.\n### Optimization\n+ The back-end developer optimizes and expands the functionality of the existing code. He also optimizes the client experience of the portal (JS, CSS).\n## What should a back-end developer know and be able to do:\n* PHP knowledge;\n* Experience of working with CMS. For example: WordPress, Joomla, Shopify, etc;\n* Understanding of front-end web technologies such as HTML, CSS, and JavaScript.\n* Experience in API.\n* You should also be familiar with the Git version control system (and have a GitHub profile).\nOur company is ready to consider candidates without any work experience or those who have just graduated but are already well-versed in their profession.\n## Apply for the vacancy\n",
            "createdAt": "2023-03-13T06:32:27.792Z",
            "updatedAt": "2023-03-13T06:32:27.792Z",
            "publishedAt": "2023-03-13T06:32:27.784Z",
            "isHot": false,
            "subTitle": "Vacancy for this position is open",
            "vacancySlug": "back-end-developer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees need specialists to work on foreign projects. If back-end development is your strong suit, contact us at once! English knowledge (B1+) is required.",
            "titleH1": "Back-End Developer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1503,
          "attributes": {
            "title": "Front-end Developer",
            "description": "## Front-end developer work. Which qualities and knowledge should a candidate have?\nA Front-end developer is an employee who has sufficient knowledge of website development. Our company considers this position to be a complex and responsible one. It takes a lot of time and effort to make it. We always treat our candidates with understanding and support. Therefore, we are ready to hire people who only start their professional career in the capacity as a front-end developer. We are already well-versed in this field, so we will do our best to teach you and share our experience with you. We are ready to consider a student for this position without any experience or knowledge of website development either.\r\n\r\nAt least, the candidate should be aware of HTML and CSS, and the JavaScript programming language and its libraries. A front-end developer should be able to work both with a project that is created from scratch and be able to make edits to a finalized one.\r\n\r\nA person who has basic knowledge and is eager to learn and expand their horizons, can surely send us\r\n[resume](/videointerview)!## Front End developer. Workflow.\nThe main responsibility of a front-end developer is to create the “front-end” of a website part. Specifically, you will deal with everything that the user interacts with. The front-end developer determines the way it will work, display, and interact with users.## Main Responsibilities of a Front-end developer:\n* project development from scratch and revision of existing projects;\n* participation in a website design;\n* the layout of sites, templates, email newsletters, promo pages (Landing Page);\n* binding scripts to the user interface that provide visualization and animation of website pages;\n* optimization and expansion of the functionality of the existing code.\n## What a Front-end Developer Should Know?\n* HTML and CSS;\n* code editors: Notepad++, Sublime Text, VS Code, etc;\n* CSS frameworks: Bootstrap, Foundation, Materialize4\n* JavaScript and its frameworks (jQuery, Angular, React – one or several);\n* basic knowledge of Photoshop, Figma or other graphic editors to work with layouts.\nYou should also be familiar and get the hang of the Git version control system (and have a profile on GitHub). Any other skills will only be an additional perk.\n## Apply for the vacancy\nFill out the application form below\n",
            "createdAt": "2023-03-13T06:32:27.883Z",
            "updatedAt": "2023-03-13T06:32:27.883Z",
            "publishedAt": "2023-03-13T06:32:27.875Z",
            "isHot": false,
            "subTitle": "Remote Front-end Developer vacancy",
            "vacancySlug": "front-end-developer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=dYxRFULQ0Zk&ab_channel=RemotEmployees",
            "cardDescription": " Front-end developer vacancies at [RemotEmployees.](/about) Don’t hesitate-send us your CV right now! English knowledge (B1+) is required.",
            "titleH1": "Front-end Devoloper",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1512,
          "attributes": {
            "title": "QA Engineer",
            "description": "## What is a QA Engineer UX?\nA QA Engineer UX is a specialist who tests the quality of software and to which extent it meets the predetermined requirements and expected results.\nQA specialists develop and realize tactics to improve quality at each level of production:\n* Standards preparation and establishment\n* Quality analysis;\n* Tools choice\n* Bugs prevention and constant process improvement\n## Responsibilities of QA Engineer UX \nTesting involves all the development cycle and includes:\n* Planning;\n* Projecting;\n* Creation and performance of test-cases and test-plans.\n* Quality assurance of any product of any type\nAnd QA engineers play the main role in it; They have a single aim which is to test and assure standards of product.## Join us\nWe are looking for a QA engineer for websites and mobile applications, who can test and constitute a bug report, and working in a team he / she can improve our products and resources of our clients.\nEach team member knows his / her tasks and understands the ultimate aim of the project, that is why it is vital for a QA engineer to communicate with each team member.\nIf you are looking for a QA engineer UX job, but you are inexperienced, we will offer you a job with our company, where you can gain practice in international projects. \nAre you interested?\nThen record [video resume](/videointerview) about yourself and your skills and send it to us.\nWe consider inexperienced candidates, so don’t miss your chance to start working in the IT company. It is a good opportunity to develop your career in the IT industry.\n## Requirements for QA Engineer UX\n* Ability to write bug reports properly\n* Draw up test plans and test cases\n* English level not less than B2\n* Good communicative skills",
            "createdAt": "2023-03-13T06:32:28.811Z",
            "updatedAt": "2025-11-28T11:54:39.084Z",
            "publishedAt": "2025-11-28T11:54:39.072Z",
            "isHot": false,
            "subTitle": "Remote QA Engineer position",
            "vacancySlug": "qa-engineer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Remote QA Engineer UX with knowledge of English (В1+) is needed to work on international projects.",
            "titleH1": "QA Engineer",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}