{
  "id": 12,
  "attributes": {
    "categoryTitle": "Translation",
    "createdAt": "2022-11-02T08:45:05.928Z",
    "updatedAt": "2023-10-11T12:18:00.820Z",
    "publishedAt": "2022-11-02T08:49:59.664Z",
    "locale": "en",
    "categorySlug": "translators",
    "description": null,
    "shortDescription": "English, Polish, Spanish, Swedish, Czech, Dutch, German, Bulgarian, Slovak, Italian, Finnish, Portuguese, Norwegian, Greek, French.",
    "vacancies": {
      "data": [
        {
          "id": 1766,
          "attributes": {
            "title": "English Translator",
            "description": "## What do you need to work at home?\n\nWe are looking for candidates with good knowledge of English to work with representatives of the European labor market. Work in our company is diverse and very interesting. In work with translation, in addition to knowledge of the language, communication skills, quick learning, desire to work and develop are also important.\n\n## Responsibilities will include:\n\n- Communication with potential clients through social networks in English;\n- Maintaining a database;\n- Experience and skills of cold search and customer attraction;\n- Knowledge of the rules of business correspondence;\n- Communicability, analytical abilities, discipline;\n- Desire and willingness to grow from the position of lead generator to IT Sales Manager;\n- Collect databases of contacts of client companies;\n- Search for information on Google;\n\n## Tasks you will perform:\n\n- Research contacts and companies according to the specified profile.\n- Communication with potential customers (leads) using various channels.\n- Organizing calls for the sales team.\n- Support of business correspondence with potential clients.\n- Generation of ideas to improve department processes and increase sales.\n- Work with the CRM system.\n- Knowledge of the English language is not lower than B1;\n\n## It will be a plus:\n\n- Understanding of IT industry, web design, website development or related niche.\n- Experience of communication with foreign clients.\n- Experience with CRM systems.\n\n## We offer:\n\n- Completely remote work format;\n- Working schedule from 9:00 to 18:00 with a break of 1 hour, or evening shift from 15:00 to 24:00, 1 hour of break. Sat, Sun — weekend;\n- Salary payments twice a month, + bonuses, bonuses;\n- Career growth.",
            "createdAt": "2023-09-26T08:52:25.904Z",
            "updatedAt": "2024-11-05T13:06:22.997Z",
            "publishedAt": "2023-09-26T08:52:28.322Z",
            "isHot": false,
            "subTitle": "There is an open vacancy for remote work with a level of English not lower than B1.",
            "vacancySlug": "english-translator",
            "locale": "en",
            "formTitle": null,
            "videoLink": null,
            "cardDescription": "Do you dream of a career as a translator? Then you've come to the right place! The Remote Employees company is your springboard on the way to the top of your career. Get a job as an English translator in seconds!",
            "titleH1": "English Translator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1432,
          "attributes": {
            "title": "Polish translator",
            "description": "## Polish Translator Responsibilities:\n* translation and text editing from Polish into Russian/ Ukrainian and vice versa ( any other languages are appreciated);\n* writing and editing articles for Internet resources;\n* interpretation and translation in a timely manner;\n* accurate translation with saving lexical, stylistic, grammar, and semantic content of the original;\n* communication with clients.\nAs we operate in the international market, tasks may vary depending on the client’s requirements.\n## Requirements For A Polish Translator:\n* Proficiency in Polish (knowledge of other languages is an advantage);\n* confident PC user;\n* clear and accurate solutions;\n* responsible attitude to workflow;\n* a strong sense of responsibility;\n* eagerness to acquire new knowledge and develop skills.\nIf you have no experience as a Polish interpreter but have knowledge of a language or several languages, we are ready to consider your candidacy. Just record a video interview and send it to us. Don’t miss the opportunity to work from home and get a steady salary.\nRemote work from home means a comfortable work schedule: day shifts from 9:00 to 18:00, and evening shifts from 15:00 to 24:00. We guarantee on-time and decent wages.\nDo you want to get a job as a Polish interpreter? Then record a\n[video interview](/videointerview) and send it to us as soon as possible!\n",
            "createdAt": "2023-03-13T06:32:24.344Z",
            "updatedAt": "2025-11-28T11:21:50.271Z",
            "publishedAt": "2023-03-13T06:32:24.323Z",
            "isHot": false,
            "subTitle": "Vacancy for remote work, with knowledge of English at the level of B1+",
            "vacancySlug": "polish-translator",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Are you dreaming of a career as a translator? RemotEmployees is your path to success. Get a Polish translator job in the snap of a finger. English knowledge at B1+ level",
            "titleH1": "Polish translator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}