{
  "id": 14,
  "attributes": {
    "categoryTitle": "Management",
    "createdAt": "2022-11-02T08:45:25.552Z",
    "updatedAt": "2023-10-12T09:28:13.139Z",
    "publishedAt": "2022-11-02T08:49:49.097Z",
    "locale": "en",
    "categorySlug": "managers",
    "description": null,
    "shortDescription": "Sales Manager,\nLead Generator,\nAccountant,\nCall Center Operator,\nChat Operator,\nOnline Consultant,\nRecruiter,\nBlogger,\nData Entry Specialist,\nSecretary,\nProofreader,\nTechnical Support Specialist,\nPersonal Assistant,\nProject Manager,\nTourism Manager,\nJournalist,\nAnalyst,\nHR Manager,\nScreenwriter,\nEditor,\nProduct Manager",
    "vacancies": {
      "data": [
        {
          "id": 1462,
          "attributes": {
            "title": "Project manager",
            "description": "## Who is a project manager?\n**A Project manager** is a starting position in an IT company, where you need to be able to listen to the team, communicate with the customer, get out of conflict situations, control the quality and implementation of the project on time and within budget.## Project manager responsibilities:\n* project management as a whole;\n* drawing up a work plan (design and task assigned for the team);\n* team organization to work on the project;\n* interview new team members, determine priorities for their successful implementation;\n* create a working atmosphere in the team;\n* interaction with the team and the customer;\n* troubleshooting in order to complete a project on time and meet client-driven requirements.\nIf you don't have experience in the IT field, but you interact with people well, know how to distribute tasks in a team, and know English at a good level, we are ready to consider your candidacy. Just record a [video interview](/videointerview) and send it to us.\r\n\r\nWe consider candidates even without work experience, so do not miss your chance to start working in the IT field.\n",
            "createdAt": "2023-03-13T06:32:25.518Z",
            "updatedAt": "2023-03-13T06:32:25.518Z",
            "publishedAt": "2023-03-13T06:32:25.510Z",
            "isHot": false,
            "subTitle": "We are looking for an employee to work remotely",
            "vacancySlug": "project-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/kH94aLjhro0",
            "cardDescription": "RemotEmployees is looking for a remote Project Manager with a high level of proficiency in English (B1+) to manage and work on international projects.",
            "titleH1": "Project manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1466,
          "attributes": {
            "title": "Call Center Operator",
            "description": "## Call Center Agent Job Description\nThis job involves performing excellent customer service and communication with clients.\nIn other words, the main tasks of call center agents are to provide product and service information to clients, provide customer support, product promotion, and deal with reports.\nWe expect you to be sociable and friendly. Our ideal call center agent has a good command of English, knows how to get along with clients, and is always ready to help and strike the happy medium in communication\n## Call center operator job\nIf you haven’t had experience in this field before, don’t fall into despair. We understand that employees need time to adapt to a new working environment. Therefore, we are ready to provide on-the-job training, round-the-clock support, and help for our newcomers.\r\n\r\nWe are ready to present a great opportunity to try yourself in written communication in the lead generation department.\r\n## Benefits of working for RemotEmployees\nWe are not an ordinary call center where you deal with negative customer feedback. Our clients are the mirror of our company and service.\r\nRemotEmployees is an [outstaffing company](/about), looking for foreign customers and employing candidates from the IT and Marketing fields. We don’t have plenty of unanswered calls or messages because we discuss all the details and schedule meetings in advance.\r\nYou will not only gain invaluable work experience but also improve your English communication skills in our company.\nThe position of an agent in a call center has an outlook for career growth, the possibility of working in another department, and even the opportunity to work on foreign projects.\nAre you willing to become a part of our close-knit team? If so, then leave your contacts below, and we will contact you within a week!\n.\n* PC and high-speed Internet\n* Advanced Microsoft Office skills \n* English (B1 +) level\n* Database experience will be an advantage.\n* Affability and diligence.",
            "createdAt": "2023-03-13T06:32:25.641Z",
            "updatedAt": "2023-03-13T06:32:25.641Z",
            "publishedAt": "2023-03-13T06:32:25.612Z",
            "isHot": false,
            "subTitle": "Vacancy for a remote position",
            "vacancySlug": "call-centre-operartor",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/HzxU6vQYNoc",
            "cardDescription": "RemotEmployees company needs a Call Center Agent for remote work. No experience is required. Knowledge of English at B1 level or above is essential.",
            "titleH1": "Call Center Agent",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1467,
          "attributes": {
            "title": "Copywriter",
            "description": "## What does a copywriter need to do?\n* Write texts on a wide variety of topics, mainly in English.\n* Be competent in conveying information in simple terms.\n* Generate ideas.\n* Just be in a good mood.\n## We guarantee:\n* Work from home. Work in comfortable conditions;\n* An opportunity to try yourself in the new field and improve already existing skills;\n* Career growth from copywriter to marketer;\n* Interesting and creative tasks;\n* The ability to work with foreign customers;\n* Decent salary and understanding leaders.\nWe also offer the possibility of further training in **marketing specialties** such as **SEO**, **SMM**, and **Content Manager**. Alternatively, you can try yourself to be a **Proofreader**, **Rewriter**, **SEO-copywriter**, and **Content Manager**.\nWe expect your English to be above an intermediate level; you to be diligent, attentive, and ready to learn. We also expect responsibility, punctuality, creativity, and result-orientation from you.\n## Copywriter Vacancy\nIf you think you are a suitable candidate for this job, then send us your contacts and CV as soon as possible.\n",
            "createdAt": "2023-03-13T06:32:25.694Z",
            "updatedAt": "2023-03-13T06:32:25.694Z",
            "publishedAt": "2023-03-13T06:32:25.683Z",
            "isHot": false,
            "subTitle": "We need an expert to work remotely",
            "vacancySlug": "copywriter",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/4858ezStjzo",
            "cardDescription": "Do you know English at level B1 or above? Are you good at writing texts? Then we will be happy to invite you to our team! We need a copywriter to work remotely for an IT company.",
            "titleH1": "Copywriter",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1470,
          "attributes": {
            "title": "Proofreader",
            "description": "## Who is a Proofreader?\nThe profession of a proofreader is a rather responsible one. A proofreader is engaged in **examining the foreign-language text** carefully and checking it for mistakes. A proofreader ensures that the text doesn’t have grammatical, syntactic, spelling, punctuation, and other mistakes. \r\nIn other words, a proofreader is involved in **text proofreading**. It may seem that the editor is doing the same, but it is considered to be a misperception. The editor is focused on making major changes in the structure, language, and content. But the proofreader has to analyze the content, make final changes, and make a list of noticed typos, formatting issues, etc. In the modern world, proofreaders work not only in the office but also remotely from home.\n## The responsibilities of proofreader:\n* Competent work with English texts;\n* Content fine-tuning;\n* Proofreading of the text in English;\n* Editorial correction;\n* Pointing out mistakes for the translator and editor.\nHolding the proofreader position, you can improve your English language skills in practice. It takes your work to the next level as you will deal with the translation of corporate, advertising, and technical documents and work with texts.\nIf you have no experience as a proofreader, but your English is good, then we are ready to consider your candidacy for this position. Just record a short video about yourself and send it to us.\r\nWe consider candidates even without work experience. Do not miss your chance to start working as a proofreader remotely. Join our close-knit team that is ready to train, share experience and knowledge. Let’s grow and develop together!\n## Ready to join?\nRecord [a video interview](/videointerview) and tell us about your skills and knowledge.\n",
            "createdAt": "2023-03-13T06:32:25.805Z",
            "updatedAt": "2023-03-13T06:32:25.805Z",
            "publishedAt": "2023-03-13T06:32:25.784Z",
            "isHot": false,
            "subTitle": "There is a vacancy for the position of a proofreader remotely",
            "vacancySlug": "proofreader",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees is looking for a remote Proofreader with a good command of English (B1+ ) to work on international projects.",
            "titleH1": "Proofreader",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1473,
          "attributes": {
            "title": "HR Manager",
            "description": "## Recruiter position\nIn addition to the vacancy of a HR manager, we also provide a vacancy [recruiter](/managers/recruiter/). They have some differences. As a[recruiter](/managers/recruiter/) , you will be responsible for looking for CVs of suitable candidates according to their English language knowledge, professional skills, and previous work experience. You will have to contact a large number of applicants on a daily basis to find out if they are interested in the job offers.\r\nMain responsibilities of [recruiter](/archives/vacancy/recruiter):\n* create job postings and post them on various portals;\n* search for job candidates;\n* resume preview;\n* correspondence with potential candidates;\n* interviewing\n## HR Manager\nAs an HR Manager, you will have to communicate with the company’s employees, delving into their abilities and future plans. You will need to write comments to employees and acquaint them with the structure of the company and its rules.\r\n\r\nResponsibilities HR specialist:\n* communication with company employees;\n* New employee onboarding;\n* Keeping records of company employees.\n## HR manager \nWorking conditions\nWe provide HR manager vacancies for recruitment managers.You can get the position of HR manager remotely with a convenient schedule.\n* Day shifts: 09.00 - 18.00.\n* Evening shifts: 15.00 - 00.00.\n\r\nIn addition, with us you will get a unique experience of working with foreign clients, training and career growth, as well as a stable salary 2 times a month.## HR Manager job\nIf you're just starting out as an **HR** but are focused on professional development, we're ready to work with you. The main thing in the vacancy of a HR manager is a good knowledge of English and communication skills. ## HR Job\nReady to be part of our [team](/about-us-outstaffing-company/)? Record your [video resume](/videointerview) in English and send it to us. We will contact you as soon as possible!\n",
            "createdAt": "2023-03-13T06:32:25.876Z",
            "updatedAt": "2023-03-13T06:32:25.876Z",
            "publishedAt": "2023-03-13T06:32:25.866Z",
            "isHot": false,
            "subTitle": "We are looking for a specialist to work remotely",
            "vacancySlug": "hr-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/pc2BFGLM4eA",
            "cardDescription": "Do you like to communicate with people and work remotely? Then the job of HR Manager remotely is especially for you. English skills at the B1 level or higher are mandatory. Interesting positions in IT will introduce you to all the specialties of the online world. There are a variety of positions in the department, such as Recruiter, and HR Manager.",
            "titleH1": "HR Manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1476,
          "attributes": {
            "title": "Online Consultant",
            "description": "## Consultant online. Who is our applicant?\nThe term “**online advisor**'” includes a lot of different jobs. Having knowledge of this field, anyone can become a **consultant** or an **Internet assistant remotely**.\nRemotEmployees offers an **Online Consultant job remotely**. This job is suitable for people who are eager to learn something new and are looking for new ways to prove themselves.\nWe believe that you should try yourself in different spheres to determine what you are good at.\n## What skills should a website consultant have?\nYou should be competent in every specific area in order to give advice and instructions.\r\nTherefore, knowledge of consulting is a key requirement for candidates in remote vacancies for online consultants.\r\nOur company specializes in the IT field and is ready to consider all applicants who feel that their knowledge could be useful.\r\nWe have many vacant positions. RemotEmployees appreciate versatile workers.\r\n## What does an Online Consultant do?\nIn general, our ideal applicant is a non-conflicting professional in his or her field who consults clients and gets along with people.\r\nHe/she communicates with clients on the site itself or through contact forms.\r\nWe will be glad to consider your candidacy for the position of **Online Consultant**. Leave the contacts below, and we will respond to you as soon as possible.\n## Work as a virtual assistant from home. Required skills:\n* Sufficient knowledge on the subject of counseling\n* Communication skills and interaction with people\n* Strong organizational skills and self-discipline\n* Proficiency in required tools and applications",
            "createdAt": "2023-03-13T06:32:26.019Z",
            "updatedAt": "2023-03-13T06:32:26.019Z",
            "publishedAt": "2023-03-13T06:32:26.008Z",
            "isHot": false,
            "subTitle": "Remote work in the chat",
            "vacancySlug": "online-consultant",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees is looking for people who are interested in working as Online Consultant. Knowledge of English at B1 level or above is required.",
            "titleH1": "Online Consultant Required",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1477,
          "attributes": {
            "title": "Accountant",
            "description": "## You are an ideal candidate for an accountant position if you:\n* Advanced in PCs, Google Sheets, and Excel.\n* Have teamwork skills.\n* Your English is at B1 level and above.\n## Responsibilities of an accountant include:\n* payroll accounting on a monthly basis;\n* accounting of customer payments;\n* correspondence with customers regarding payments and profits for employees;\n* sending contracts and other forms to new employees for filling;\n* accounting of the company’s current expenses;\n* accounting of days off and vacations of employees;\n* tracking and accounting payments of our debtors;\n* solving other current problems and issues.\nIt will be an advantage if you have experience of working with contracts and accounting source documents or have had economic education. But if not, don’t worry – we’re ready to teach you.\nRecord a[video interview](/videointerview) in English and we will contact you as soon as possible. \n",
            "createdAt": "2023-03-13T06:32:26.033Z",
            "updatedAt": "2023-03-13T06:32:26.033Z",
            "publishedAt": "2023-03-13T06:32:26.022Z",
            "isHot": false,
            "subTitle": "There is a vacancy for this position",
            "vacancySlug": "financier",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/kXUMjToYuKU",
            "cardDescription": "IT company Remote Employees requires an accountant. Do you like to order and control everything? Do you like working with numbers? Do you know English at level B1 or above? If so, we are glad to welcome you to our friendly team!",
            "titleH1": "Accountant",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1480,
          "attributes": {
            "title": "Product Manager",
            "description": "## Who is a Product Manager?\nProduct management experts understand the nuances of digital marketing, know how to sell, develop and advertise the services they provide. As our ideal candidate, you will start working in the easiest positions. Moving up the career ladder is the result of the effort and accumulation of knowledge gained from the very beginning.\r\nWe are interested in talented people who want to be in the marketing and business development fields. You can acquire new skills and improve them in practice in our company.\r\n## Responsibilities of a Product Manager include\n \n###  Full understanding of our services and their development.\n* You will need to know what you are promoting from beginning to end. This is the only way you can develop our brand, advertise it, adapt it to different countries, and then – develop an effective strategy.\n### Productive teamwork.\n* As a development director, you will think through the chain of actions for the entire team to achieve the goal. You will need to manage employees, as any promotion of our services will be impossible without them.\n### Knowledge of the basics of effective advertising.\n* Advertising is one of the main tools for developing an IT business. Thus, you, as a good manager, will need to know how to use it for the benefit of the company.\n###  The ability to adapt to the requirements of international customers and successfully fulfill them.\n* Since we provide employee services remotely to different countries, you are required not only to speak a foreign language but also completely understand the customer’s needs. Building a process to meet a customer’s needs is your direct responsibility.\n## Basic requirements for a Product Manager are:\n* Leadership skills.\n* Ability to analyze and plan actions.\n* Teamwork and negotiation.\n* Skills of working with Google Drive, Microsoft Office, Trello.\n* Advanced spoken and written English.\n* Awareness of working with advertising and advertising platforms.\n## Product Manager job\nPlease, record a [video interview](/videointerview), and tell us about yourself and your work expirience, we will contact you as soon as possible.\r\n",
            "createdAt": "2023-03-13T06:32:26.083Z",
            "updatedAt": "2023-03-13T06:32:26.083Z",
            "publishedAt": "2023-03-13T06:32:26.071Z",
            "isHot": false,
            "subTitle": "An open vacancy on a remote basis",
            "vacancySlug": "product-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/HvW52G3BYrw",
            "cardDescription": "RemotEmployees is looking for a Product Manager with English knowledge at the B1 level and above.",
            "titleH1": "Product Manager vacancy",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1518,
          "attributes": {
            "title": "System Administrator",
            "description": "## Who is a System Administrator?\nA System Administrator (IT-administrator) is a specialist who maintains the correct operation of computer hardware and software, and they’re also responsible for the information security of the organization.\r\n\r\nThe services of the system administrator are used in almost all companies where a large number of computers are used. Small companies often use the services of a remote system administrator.\r\n## System Administrator main responsibilities:\nThe system administrator solves problems at the level of operating systems and application programs. At the same time, the network administrator maintains networks and is advanced in computer programs## The main responsibilities of a system administrator:\n* Installation and maintenance of computer and office software and hardware\n* Ensuring error-free operation of the system software\n* Ensuring efficiency and company network security\n* Installation, configuration and updating office and application software\n* Providing data backup\n* Technical support and helping users\n## Career Growth\nFrom the point of career prospects, at Remote Helpers you can:\n* Grow and develop as a **system administrator**;\n* Get into specialization, master related technologies;\n* Become a **software architect** or **programmer**;\n* Master the **IT security field**;\n* Go into management and become a **project manager**.\n## Employment without experience\nIf you have basic knowledge of system administration, you are guided by the basic principles of building a network (routing, local and virtual networks) and you speak English, but have no work experience, then we are ready to consider your candidacy for the remote system administrator position.\r\nJust record a [video CV](/videointerview) about yourself and your skills and send it to us.\nWe consider candidates even without work experience.\n## Сисадмин работа \nОбязанности\n* Установка и обслуживание компьютерной и офисной техники\n* Обеспечение безошибочной работы системного ПО\n* Обеспечение работоспособности и безопасности сети компании\n* Установка, настройка и обновление офисного и прикладного ПО\n* Обеспечение резервного копирования данных ",
            "createdAt": "2023-03-13T06:32:29.645Z",
            "updatedAt": "2023-03-13T06:32:29.645Z",
            "publishedAt": "2023-03-13T06:32:29.639Z",
            "isHot": false,
            "subTitle": "Recruiter Vacancy",
            "vacancySlug": "system-administrator",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees company requires a remote System Administrator with fluent English (В1+) to work on foreign projects.",
            "titleH1": " System Administrator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1464,
          "attributes": {
            "title": "Sales Manager",
            "description": "## Sales Manager. What is needed?\nThe work as a Sales Manager is quite active. First of all, you need to have English or German proficiency and be attentive and sociable.\nOur ideal sales manager is affable, friendly, not afraid to encounter difficulties and work on mistakes, knows how to convince people, and strikes the happy medium in communication.\nYou also need high-speed Internet access, and you must always be in touch.\n## What are the responsibilities of the Sales Manager?\n* Making calls and communicating with clients\n* Organization of interviews for a client\n* Communication with the client and employees\n* Reporting, completing tables\n## About us\nText: RemotEmployees is an outstaffing company that provides jobs, focusing on the European and American markets.\nCooperation with us will allow you to acquire new skills in the fields of IT and marketing and develop communication skills with foreign native speakers. \nWe are a friendly and responsive team of young, like-minded people where each of the employees is ready to help you with adaptation.\nIf you think you are suitable for the vacancy of sales manager, please leave your contact information, and we will contact you!\n## What do we offer\n* **Remote work** \n\nWork remotely from anywhere in the world. A laptop and the Internet are all you need..\n* **Career growth** \n\nAs soon as you feel that you are ready for a new, more complex job, we will help you get it.\n* **Foreign projects** \n\nWork for an outstaffing company on foreign projects. No IT experience is required.\n* **Language practice** \n\nImprove your English by communicating and collaborating with companies from the USA, Canada, Germany, France, and others.",
            "createdAt": "2023-03-13T06:32:25.621Z",
            "updatedAt": "2024-08-09T12:33:05.364Z",
            "publishedAt": "2023-03-13T06:32:25.604Z",
            "isHot": false,
            "subTitle": "We need an employee with knowledge of English or German at B1 level and above",
            "vacancySlug": "sales-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/jaBsbklk78Y",
            "cardDescription": "RemotEmployees outstaffing company offers to take up the position of online sales manager. Knowledge of English at B1 level and above. Remote work. No experience is needed. ",
            "titleH1": "Sales Manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1474,
          "attributes": {
            "title": "Recruiter",
            "description": "## Who is a Recruiter?\nThe human resource manager is engaged in the search and selection of personnel and works with candidates on interview techniques before preparing for a new job. The HR manager works with candidates and with personnel, finds a balance between the interests of employees and the company.## What are the responsibilities of the Recruiter?\nIn order to work in IT recruiting, candidates do not need any special technical knowledge; it is enough to have good communication skills.\nAn IT recruiter is an HR manager who determines what competencies, hard and soft skills of a candidate are needed to take a certain position in an IT company.\nA Recruiter not only interviews applicants but also creates advertisements for recruiting and must find excellent specialists for the company among dozens of resumes.\n## Recruiter Job \nRequired skills\nWorking as a recruiter remotely assumes the person has:\n* advanced persuasion skills,\n* time management skills\n* fast switching between different activities,\n* the ability to work with a large amount of information,\n* out of the box,\n* creativity.\nSuccessful in this profession must be results oriented. Also, a recruiter must be client-oriented, stress-resistant and trainable.\n## We offer Recruiter job\nWe offer work in a new, dynamically developing IT company. You can work as a remote recruiter from home, hold online meetings with potential candidates, successfully connect smart specialists with foreign businesses, and then take the position of an HR manager. \nIf you enjoy communicating with people, speak English, and are eager to work in the IT field, but do not have the special and technical knowledge, then we invite you to try yourself at the position of Recruiter.## We are waiting for you\nIf you like to communicate with people, know English and dream of working in the IT field, but you do not have special and technical knowledge, then we invite you to try your hand at the position of a recruiter.\n\nRecord a [video interview](/videointerview) and tell us about yourself and your experience.\n",
            "createdAt": "2023-03-13T06:32:25.882Z",
            "updatedAt": "2024-08-09T12:40:03.067Z",
            "publishedAt": "2023-03-13T06:32:25.869Z",
            "isHot": false,
            "subTitle": "We are looking for a remote specialist",
            "vacancySlug": "recruiter",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/7Q7gB9E6jck",
            "cardDescription": "Remote Employees company requires a Recruiter with English knowledge (at least B1 level) to find personnel to work on foreign projects.",
            "titleH1": "Recruiter Vacancy",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1482,
          "attributes": {
            "title": "Secretary",
            "description": "## Requirements for a secretary\nFirst of all, you need a computer and high-speed Internet access. Also, fluent English (B1+) is an important requirement, as you will work with English-speaking clients.\n\n### Required skills for a Secretary:\n* Advanced MS Office skills;\n* the ability to find common ground with clients;\n* Sociability;\n* Responsibility;\n* Attentiveness;\n* desire to learn and develop.\n## Responsibilities of the secretary\nRemotEmployees is an [**outstaffing company**](/about), focusing on the European and American markets. It means that you can work both on the internal tasks of the company and be engaged in the project, and cooperate with foreign customers.\n\n## Working for a foreign customers\nIf you start working on a project, the tasks may differ depending on the customer’s requirements. Don’t be afraid-we are there to help you and support you! First of all, working on a project with foreign customers is an invaluable experience that not every company can offer.\nSecondly, we have on-the-job training. We will give you all the necessary materials for your development. When you work on a project, our dedicated team leaders help you and support you.\n## About us\nWe understand that there are many hard-working and competent people without work experience.\nWe are ready to provide such people with the opportunity to work with us, train them, and provide an opportunity for career growth.\n\n[Our company](/about) appreciate work experience, but knowledge, skills, efforts, and a desire to develop and grow take precedence for us.\n## We need a secretary / personal assistant\nIf a Personal Assistant vacancy is exactly what you are looking for, then leave your contacts below, and we will contact you! Even if you have no experience, we are waiting for you!## Secretary vacancies are waiting for you\nRecord a [video interview](/videointerview) and tell us about your skills and knowledge and we will contact you as soon as possible!\n* Work with tables and databases\n* Find and enter the necessary information into tables\n* Communicate with clients in English\n* Write reports based on the work results",
            "createdAt": "2023-03-13T06:32:26.216Z",
            "updatedAt": "2025-11-28T11:55:47.028Z",
            "publishedAt": "2025-11-28T11:55:47.019Z",
            "isHot": false,
            "subTitle": "There is a vacancy open with knowledge of English (B1+)",
            "vacancySlug": "secretary",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "An outstaffing company RemotEmployees offers to take the position of a secretary / secretary assistant. English knowledge (B1 + level) is essential.",
            "titleH1": "Secretary",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1475,
          "attributes": {
            "title": "Chat Operator",
            "description": "## Chat Operator Job Description\nThe Chat Operator is an online website consultant (an online website operator) who answers all questions from visitors and buyers in real-time. A specialist is to answer customer requests, tell customers about the website, and show where everything is located, just like any consultant in a real store.\n## Main tasks of the Chat Operator\nThe main task of an online operatoris to answer calls or messages from a client immediately. Also, you will need to correspond with the client base, take customer queries and resolve issues on the basis of customer service standards, and provide fast, high-quality, and accurate information to customers.\n## Chat Operator Requirements\n* Аt least Intermediate level of English;\n* Desire to work, study and develop;\n* Fast typing;\n* Sociability;\n* To be a confident PC user.\nSend us your contact details if you think you are suitable for this job.\n## Ready to join?\nTo become part of our team, you need to record a short [video interview](/videointerview) in English and send it to us. After reviewing your resume, we will contact you for further collaboration.\n",
            "createdAt": "2023-03-13T06:32:25.983Z",
            "updatedAt": "2024-11-05T13:06:59.592Z",
            "publishedAt": "2023-03-13T06:32:25.977Z",
            "isHot": true,
            "subTitle": "We are looking for an employee to work remotely",
            "vacancySlug": "chat-operator",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/fmfzuY8h5IA",
            "cardDescription": "A Chat Operator with knowledge of English (B1+) is required to work permanently and remotely.",
            "titleH1": "Chat Operator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1461,
          "attributes": {
            "title": "Lead Generator",
            "description": "\nLead generation is about finding potential customers. We work in the field of B2B (business to business), and our goal is to cooperate with other companies.\n\nThe lead generation manager searches for the target audience and keeps business correspondence. It’s a completely remote job in our company.\n## What is the essence of the work?\nThrough the rapid development of the Internet and the active usage of social networks, it has become possible to directly contact the employer and make him a business offer!\nWorking in various social networks and with the help of our team, the lead generator collects a database of contacts and companies, potentially or already ready for cooperation.\nYou will work with social networks and collect a database that contains contacts of companies and employees. You will also need to use Google Search and work with Excel spreadsheets.\nWe will teach you how to search effectively and help you make the right offer!\n## Requirements for a lead generator are:\n* Be an advanced PC user;\n* Be a confident Microsoft Office user;\n* Skills in searching for the necessary information;\n* B1+ English level;\n* Communication skills;\n* Punctuality.\n## We offer:\n* Training and assistance at all stages of work;\n* Ability to work on foreign projects;\n* Career growth;\n* Day shifts from 9:00 to 18:00 or evening shifts from 15:00 to 24:00;\n* Timely payment + bonuses and profits.\nRecord [a video interview](/videointerview) and tell us about your skills and knowledge. \nApply for the job\n\nFill out the application form\n",
            "createdAt": "2023-03-13T06:32:25.508Z",
            "updatedAt": "2024-11-05T13:07:31.428Z",
            "publishedAt": "2023-03-13T06:32:25.501Z",
            "isHot": true,
            "subTitle": "Remote Specialist is Required",
            "vacancySlug": "lead-generation-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/Mmvu5y_s_3I",
            "cardDescription": "Outstaffing company RemotEmployees offers the lead generation manager vacancy with knowledge of English (B1+ level).",
            "titleH1": "Lead Generator",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1492,
          "attributes": {
            "title": "Influencer Manager",
            "description": "## Additional Information: \n* English level B1+ is essential.\n\n## What You’ll Work On:\n* Communications, Posts, Stories, Strategy, Partnerships\n\n## Key Responsibilities:\n\n* **Manage Communications:** Facilitate ongoing dialogue to ensure alignment and effective collaborations.\n* **Boost Posts:** Increase reach by promoting content that resonates with target audiences.\n* **Establish Partnerships:** Build relationships with key figures to expand brand awareness and engagement.\n* **Share Stories:** Develop and share authentic content that aligns with the brand’s message.\n* **Prepare Strategy:** Design effective social media plans that drive engagement and growth.\n\n## Toolset You’ll Use:\nChatGPT, Notion, Google Sheets, CapCut, Instagram\n\n## Why You’ll Love to Work with Us:\n\n* **Remote Job:** Enjoy the flexibility of working from anywhere.\n* **Full-Time:** Hours from 9:00 to 18:00 with a one-hour lunch break.\n* **Salary:** Paid twice a month with bonus opportunities.\n* **Experience:** Work on international projects, gaining valuable global exposure.\n* **Collaborative Team:** Join a supportive team that encourages creativity and growth.",
            "createdAt": "2023-03-13T06:32:26.779Z",
            "updatedAt": "2025-11-28T11:58:55.405Z",
            "publishedAt": "2025-11-28T11:58:55.388Z",
            "isHot": true,
            "subTitle": "There is a vacancy on a remote basis",
            "vacancySlug": "influence-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/9-vnSZPFF20",
            "cardDescription": "Seeking an Influencer Manager to develop partnerships, create impactful strategies, and enhance social media presence. Ideal candidates are skilled in communication, content creation, and relationship building.",
            "titleH1": "Influencer Manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1465,
          "attributes": {
            "title": "SMM manager",
            "description": "## Additional Information:\n\n* English (B1+) is essential.\n\n## What You're Going to Work With:\nCommunications, Social Media Profiles, Ads, Metrics, Posts, Visuals\n\n## Key Responsibilities:\n\n* **Track Metrics:** Monitor and analyze performance data to optimize campaigns and content strategy.\n* **Manage Communications:** Engage with audiences and handle social media interactions across various channels.\n* **Create Posts:** Develop appealing content tailored to platforms like TikTok, Instagram, and YouTube.\n* **Launch Ads:** Implement paid advertising campaigns on Facebook Ads and Instagram Ads.\n* **Manage Profiles:** Oversee and update profiles to maintain brand consistency and appeal.\n* **Edit Visuals:** Adjust images and videos by refining colors, cropping, and adding text overlay.\n\n## Tool Set You’re Expected to Work With:\nChatGPT, CapCut, InShot, Canva, TikTok, YouTube, Facebook, Facebook Ads, Instagram, Instagram Ads, Adobe Photoshop.\n\n## Why You'll Love Working with Us:\n\n* **Remote Job:** Enjoy the freedom to work from anywhere.\n* **Full-time Schedule:** 9:00 to 18:00 with a 1-hour lunch break.\n* **Competitive Salary:** Receive bi-monthly payments with opportunities for bonuses.\n* **Global Exposure:** Contribute to international projects and broaden your social media expertise.\n* **Collaborative Team:** Join a supportive, creative team that encourages growth and innovation.\n",
            "createdAt": "2023-03-13T06:32:25.635Z",
            "updatedAt": "2024-11-05T15:08:25.243Z",
            "publishedAt": "2023-03-13T06:32:25.624Z",
            "isHot": true,
            "subTitle": "We are looking for a specialist for remote work",
            "vacancySlug": "smm-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "We’re seeking a SMM Manager to drive a social media presence and engage audiences across multiple platforms. If you’re data-driven and idea-rich, this remote position could be a great fit for you!",
            "titleH1": "SMM manager ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1481,
          "attributes": {
            "title": "Personal Assistant",
            "description": "## Additional Information:\n* English (B1+) is essential.\n\n## What You're Going to Work With:\nCommunications, Contacts, Databases, Posts, Tasks, Appointments, Calendars, Documents, Travels.\n\n## Key Responsibilities:\n* **Post Visuals:** Create and schedule content on Instagram, Facebook, and Google My Business.\n* **Track Tasks:** Ensure the timely completion of various assignments using Notion and Google Sheets.\n* **Initiate Communications:** Handle email and social media interactions via Gmail and social platforms.\n* **Manage Contacts:** Organize and update connections in CRM and other databases.\n* **Schedule Appointments:** Coordinating meetings through Google Calendar.\n* **Synchronize Calendars:** Align multiple timetable to streamline daily tasks and deadlines.\n* **Organize Documents:** Manage files using Google Docs and Sheets.\n* **Coordinate Travels:** Organize arrangements, including flights, accommodations, and itineraries.\n* **Search Databases:** Maintain information across different platforms, ensuring accurate records.\n\n## Tool Set You’re Expected to Work With:\n Gmail, ChatGPT, Google Docs, CRM systems, Notion, Google Sheets, Google Search Console, Instagram, Facebook, Google My Business, Google Calendar.\n \n## Why You'll Love Working with Us:\n* **Remote job:** Enjoy the flexibility of working from anywhere.\n* **Full-time:** from 9:00 to 18:00 (with 1 hour break for lunch).\n* **Salary:** Paid twice a month plus bonuses.\n* **Experience:** Work on international projects, gaining valuable global exposure.\n* **Friendly Team:** Join a supportive and collaborative team that fosters growth.\n",
            "createdAt": "2023-03-13T06:32:26.134Z",
            "updatedAt": "2024-11-05T15:10:30.798Z",
            "publishedAt": "2023-03-13T06:32:26.128Z",
            "isHot": true,
            "subTitle": " There is a vacancy for remote work",
            "vacancySlug": "personal-assistant",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "We’re searching for a Personal Assistant who thrives on multitasking and organization. If you enjoy managing diverse tasks in a remote setting, this role is ideal for you!",
            "titleH1": "Personal Assistant",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1528,
          "attributes": {
            "title": "Content strategist",
            "description": "## Additional Information:\n* English (B1+) is essential.\n\n## What You’ll Work On:\nAds, Creatives, Posts, Content plan, Texts\n\n## Key Responsibilities:\n\n* **Develop Content Plan:** Organize media strategy that align with brand goals and engage our audience effectively.\n* **Publish Posts:** Schedule publications to maintain a consistent and appealing online presence.\n* **Generate Texts:** Craft engaging and relevant content to accompany social media posts and ads.\n* **Create Ads:** Design and launch effective advertising campaign across Facebook and Instagram to boost brand visibility.\n* **Make Creatives:** Produce high-quality visuals using tools like Canva and CapCut to enhance brand storytelling.\n\n## Toolset You’ll Use:\nInstagram, Ads manager, Canva, CapCut, Chat GPT, Notion, Google Sheets\n\n## Why You'll Love Working with Us:\n\n* **Remote Job:** Enjoy the freedom to work from anywhere.\n* **Full-time Schedule:** 9:00 to 18:00 with a 1-hour lunch break.\n* **Competitive Salary:** Receive bi-monthly payments with opportunities for bonuses.\n* **Global Exposure:** Contribute to international projects and broaden your social media expertise.\n* **Collaborative Team:** Join a supportive, creative team that encourages growth and innovation.",
            "createdAt": "2023-03-13T06:32:30.974Z",
            "updatedAt": "2024-11-05T15:19:03.777Z",
            "publishedAt": "2023-03-13T06:32:30.968Z",
            "isHot": true,
            "subTitle": "There is a vacancy for remote work",
            "vacancySlug": "content-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=S_azY_kT5XU&t=23s",
            "cardDescription": "We are seeking a creative and strategic Content Strategist to lead the development of our content initiatives across social media platforms. If you excel at crafting content plans, generating impactful text, and creating ads and visuals, this role is perfect for you.",
            "titleH1": "Content strategist",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1471,
          "attributes": {
            "title": "Blogger",
            "description": "## Who is a Blogger?\nA person who keeps his or her personal diary or journal is considered to be a blogger. But if his\\her content is unique and has not been shown anywhere, blogging is a very popular job nowadays, and many people would like to try their hand in this field. We provide the opportunity and instructions.\nWe are pleased to announce that we have vacancies in addition to the blogger position. This is how we think of our future employees: as someone who wants to learn new things and improve their skills at work.\nA blog can have a wide variety of forms: text, photos, videos, or all rolled into one. Content work is the most important thing for a blogger. The content of the blog is the key priority for bloggers. It is necessary that everything looks presentable and attracts attention.\nWe will teach you how to make your blog “live” and make a profit.\nOur company is always aware of the current state of affairs. We have a job for bloggers! Contact us today. We are waiting for your CV!## We will help you to master the profession of a blogger\nWe will teach you how to **make your blog “live**” and **make a profit**.\nOur company is always aware of the current state of affairs. We have a **job for bloggers**! Contact us today. We are waiting for your CV!\n## Blogger vacancy required skills:\n* eloquence;\n* creativity;\n* the ability to express your thoughts clearly and accessible;\n* content planning.\n## Remote job of blogger\nWe are loyal to all applicants and provide support when you are in the blogging position at the very beginning. The ideal candidate for us is a deeply motivated person ready to acquire new and valuable professional skills.## An online blogger should:\n* Be aware of the most discussed topics in social networks;\n* Adapt to “your” subscriber;\n* Be able to interest and retain the target audience;\n* Be creative;\n* Have good communication skills.\n",
            "createdAt": "2023-03-13T06:32:25.839Z",
            "updatedAt": "2025-11-28T11:57:33.839Z",
            "publishedAt": "2025-11-28T11:57:33.828Z",
            "isHot": false,
            "subTitle": "An open vacancy for this specialty",
            "vacancySlug": "blogger",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Remote Employees company is looking for a blogger with fluent English (B1+). We consider absolutely every candidate, even if he\\she has no experience. ",
            "titleH1": "Blogger Vacancy",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}