{
  "id": 15,
  "attributes": {
    "categoryTitle": "Marketing",
    "createdAt": "2022-11-02T08:45:35.118Z",
    "updatedAt": "2023-10-12T09:37:15.109Z",
    "publishedAt": "2022-11-02T08:49:38.234Z",
    "locale": "en",
    "categorySlug": "marketers",
    "description": null,
    "shortDescription": "SEO Specialist,\nSMM Manager,\nPPC Manager,\nTargetologist,\nSMM Team Lead,\nInfluencer Manager,\nAffiliate Manager,\nTraffic Manager,\nMedia Buyer,\nGoogle Ads Specialist,\nFacebook Targetologist,\nPR Manager,\nContent Manager,\nCopywriter,\nEmail Marketer,\nSEO Team Lead,\nLink Builder",
    "vacancies": {
      "data": [
        {
          "id": 1467,
          "attributes": {
            "title": "Copywriter",
            "description": "## What does a copywriter need to do?\n* Write texts on a wide variety of topics, mainly in English.\n* Be competent in conveying information in simple terms.\n* Generate ideas.\n* Just be in a good mood.\n## We guarantee:\n* Work from home. Work in comfortable conditions;\n* An opportunity to try yourself in the new field and improve already existing skills;\n* Career growth from copywriter to marketer;\n* Interesting and creative tasks;\n* The ability to work with foreign customers;\n* Decent salary and understanding leaders.\nWe also offer the possibility of further training in **marketing specialties** such as **SEO**, **SMM**, and **Content Manager**. Alternatively, you can try yourself to be a **Proofreader**, **Rewriter**, **SEO-copywriter**, and **Content Manager**.\nWe expect your English to be above an intermediate level; you to be diligent, attentive, and ready to learn. We also expect responsibility, punctuality, creativity, and result-orientation from you.\n## Copywriter Vacancy\nIf you think you are a suitable candidate for this job, then send us your contacts and CV as soon as possible.\n",
            "createdAt": "2023-03-13T06:32:25.694Z",
            "updatedAt": "2023-03-13T06:32:25.694Z",
            "publishedAt": "2023-03-13T06:32:25.683Z",
            "isHot": false,
            "subTitle": "We need an expert to work remotely",
            "vacancySlug": "copywriter",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/4858ezStjzo",
            "cardDescription": "Do you know English at level B1 or above? Are you good at writing texts? Then we will be happy to invite you to our team! We need a copywriter to work remotely for an IT company.",
            "titleH1": "Copywriter",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1484,
          "attributes": {
            "title": "Team Lead SEO",
            "description": "## Required skills:\n* knowledge and understanding of the search engine’s algorithm;\n* work experience with SEO services and programs (Google Planner, Google Search Console, Google Analytics, Facebook Pixel, Bright Local, Spyfu, Ahrefs);\n* the basics of copywriting;\n* skills of useful content creation;\n* creative thinking.\n## Responsibilities include:\n* search engine optimization – the site should remain high in the search results;\n* report on the work undertaken;\n* determining the project execution deadlines;\n* assignment of tasks among team members;\n* motivation of employees, promotion of their professional and career growth.\n## Apply for the vacancy\nIf you are responsible, sociable, eager to develop in the field of SEO, and speak English fluently, leave the application below, we will definitely contact you!.  \n## Advantages of working in our company:\n* Good, stable salary\n* Career opportunities\n* On-the-job training\n* Young, professional, positive, and friendly team\n* Convenient work schedule",
            "createdAt": "2023-03-13T06:32:26.241Z",
            "updatedAt": "2025-11-28T10:17:16.985Z",
            "publishedAt": "2025-11-28T10:17:16.976Z",
            "isHot": false,
            "subTitle": "Requires an employee to work remotely",
            "vacancySlug": "team-lead-seo",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "The IT company RemotEmployees is looking for a team leader in the SEO department. Knowledge of English (at least B2 level) is required.",
            "titleH1": "Team Lead SEO",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1486,
          "attributes": {
            "title": "Targetologist",
            "description": "## Who is a Targetologist?\nA targetologist is a person engaged in setting up targeted advertising in search engines, social networks, and advertising systems. \n**The targetologist’s task –** is to customize advertising in a way that attracts the right audience.\nOur company is interested in talented people who want to gain new skills and improve them in practice.## Responsibilities of the Targetologist include:\nThe main responsibility of the targeting specialist is the high-quality customization of advertising for a specific target audience to attract customers.\nYou will also need to develop strategies, create and control advertising campaigns.\nIf you are just a beginner, we will help you with training.\nDon’t hesitate to apply for this position. Just record a [videointerview](/videointerview) in English. We will consider your candidacy!\r\n## Basic requirements for the Targetologist\n* Be proficient in spoken and written English. It is necessary for working with clients\n* Do a high-quality analysis of the information and target audience\n* Learn quickly and be ready to change. Be aware of new developments in the field\n* Be an advanced user of a PC (MS Office). (Optional skill)",
            "createdAt": "2023-03-13T06:32:26.283Z",
            "updatedAt": "2023-03-13T06:32:26.283Z",
            "publishedAt": "2023-03-13T06:32:26.277Z",
            "isHot": false,
            "subTitle": "There is a vacancy for working remotely",
            "vacancySlug": "target-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/7LNm-TnA_M8",
            "cardDescription": "The Targetologist vacancy is already waiting for you at RemotEmployees! If you are fluent in English (B1+) and ready to work from home, this job is for you!",
            "titleH1": "Targetologist ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1491,
          "attributes": {
            "title": "Email Marketer",
            "description": "## Who is an Email Marketer?\nAn email marketer is a specialist who provides email marketing services and creates and distributes emails to users’ addresses in order to expand their client base. The main task of an email marketer is to establish contact with potential consumers and build trusting relationships with them.\r\nAlmost all Email Marketers work with other specialists such as [copywriters,](/copywriter/) [designers](/designer/), [SMM](/smm-manager/) and [SEO managers](/seo-manager/). ## Day-to-day responsibilities. Email marketer is responsible for:\n* Email marketing strategy development;\n* Digital audience analysis;\n* Creating and customizing email content;\n* Dealing with follower base;\n* Choosing the letter style and adjusting it for a specific situation, event, or news;\nMaking up the text of the letter, defining the visual content.\n## Email Marketing specialist. Skills needed to succeed:\n* Fluency in English;\n* Desire to grow and develop;\n* Good written and verbal communication skills;\n* Ability to work with a large volume of information;\n* Advanced PC user;\n* Experience in text writing;\n* Knowledge of Photo editors (beneficial).\n## Feel free to apply for the vacancy\nDon’t worry if you do not have enough experience. At RemotEmployees you will have the opportunity to master new skills and improve them in practice. \n",
            "createdAt": "2023-03-13T06:32:26.621Z",
            "updatedAt": "2023-03-13T06:32:26.621Z",
            "publishedAt": "2023-03-13T06:32:26.609Z",
            "isHot": false,
            "subTitle": "Requires a specialist to manage mailing lists",
            "vacancySlug": "email-marketer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/mAc5C17dRAI",
            "cardDescription": "IT company Remote Employees is looking for an Email Marketer Specialist with fluent English (B1+) for working on foreign projects.",
            "titleH1": "Email marketing specialist ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1494,
          "attributes": {
            "title": "Traffic manager",
            "description": "## Who is a traffic manager?\nThe traffic manager is a relatively new profession that is taking the world by storm. This is because there has been a rise in the use of the Internet to promote products and because there is a chance to become an expert quickly and start working after taking courses or learning about the Internet.\r\n\r\nA traffic manager is an advertisement management specialist, a person who is responsible for ad placement and everything related to the advertisement.\nWe can see only the “tip of the iceberg,” but traffic specialists and their teams have a great deal of work to do in order to make this “tip of the iceberg” appealing to customers and encourage them to buy a product that is being advertised, or at least leave their contact information.\r\nThis is a full-time remote job in our company. We are ready to employ Traffic managers even without work experience. We provide on-the-job training and round-the-clock support for our newcomers.## Responsibilities of the traffic manager include:\n* Work with advertising accounts (Google Ads, Facebook, Instagram, etc.);\n* Advertising campaigns creation;\n* Advertising campaigns analysis;\n* Work with other team members: designers, copywriters;\n* Ability to hold A/B testing of campaigns;\n* Аccount keeping;\n* Dealing with budgets.\n## Who fits the position of a Remote Traffic Manager?\nThe Traffic manager has a lot of tasks to execute, but still, they are all intertwined. If you are creative and a “numbers person,” – we are waiting for you to join our friendly team. We are ready to help you with training and pave the way from the very beginning to the creation of your first advertisement.\r\nA traffic specialist is responsible for attracting new customers and analyzing the results of their own work. This is an essential element in order to find the most successful and profitable means of attracting an audience. This is a work-from-home position, and you need only a computer and a stable Internet connection. Start mastering the traffic manager profession today at RemotEmployees.\nRecord [videointerview](/videointerview) and tell us about your skills and knowledge and we'll contact you as soon as possible!\n",
            "createdAt": "2023-03-13T06:32:26.957Z",
            "updatedAt": "2023-03-13T06:32:26.957Z",
            "publishedAt": "2023-03-13T06:32:26.944Z",
            "isHot": false,
            "subTitle": "Remote specialist for Foreign Projects",
            "vacancySlug": "traffic-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemotEmployees company is looking for a traffic management specialist with fluent English (B1+ level and above). No experience is needed.",
            "titleH1": "Traffic manager ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1496,
          "attributes": {
            "title": "Media Buyer",
            "description": "## Who is a Media buyer?\n**Media buyer is** an expert at purchasing and advertising media space. He is responsible for promoting and posting advertising products on informational platforms, the Internet, and social networks. Media buyer jobs are associated with reaching out to mass media, purchasing advertising space in newspapers, various public pages, Google and Facebook advertising companies, Youtube, Telegram channels, and news and specialized resources.## Media Buyer Responsibilities\nMedia Buyer activity is involved in advertising, entrepreneurship, the cost of advertising in mass media, and negotiation skills.\r\nNowadays, the profession of digital Media Buyer is sought-after. The main advantage of online advertising is the possibility of prompt reporting about the product or service to the target customers without geographical borders. Besides, the possibility of clear targeting in advertising and measuring results helps optimize marketing budgets and establish optimal sales processes.\r\nYou do not need special training or a degree to become a digital Media Buyer.\r\nWe offer you to try yourself as a **digital media buyer** even if you are inexperienced, but you can:\nFurthermore, a media buyer job requires interpersonal communication and negotiation skills, the ability to present a product in a way that promotes distribution success and awareness, and an understanding of the fundamentals of marketing, economics, and general psychology.\nIf you are sociable and fluent in English, understand the basics of marketing, but have a lack of experience, we are ready to consider your candidacy for a remote media buyer position. Just record a [videoresume](/videointerview/) about yourself and your skills and send it to us. Do not miss your chance to start your career in IT.\n## We offer you to try yourself as a digital media buyer even if you are inexperienced, but you can:\n* Analyze information\n* Know principles of Facebook Ads and Google Ads campaigns\n* Understand the basics of SEO and SEM\n* Fluency in English ( B1-C1)",
            "createdAt": "2023-03-13T06:32:27.117Z",
            "updatedAt": "2023-03-13T06:32:27.117Z",
            "publishedAt": "2023-03-13T06:32:27.110Z",
            "isHot": false,
            "subTitle": "We need a specialist to work remotely",
            "vacancySlug": "mediabuyer",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "Remote Employees company is looking for remote media buyers with a high proficiency in English (В1+) to work on international projects.",
            "titleH1": "Media Buyer ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1485,
          "attributes": {
            "title": "Team Lead SMM",
            "description": "## What are the responsibilities of an SMM specialist?\nYou will be responsible for establishing the company’s brand and maintaining an image on social networks. SMM team lead position is a great opportunity to improve your skills in promotion and marketing!/span>\n## Why SMM?\nCompanies of different profiles and sizes are looking for SMM specialists. The main thing that unites them is intensive development. RemotEmployees is focused on providing workplaces for Ukrainian employees. It gives you the opportunity to expand your experience by cooperating with foreign customers. This is the most effective way to develop key SMM skills.\n## Required skills for candidates for the position of head of Social Media Marketing\nDesire, interest, and commitment are the three main qualities we look for in each employee. The RemotEmployees company needs an experienced SMM specialist with the knowledge, skills, and ability to lead SMM managers.\n\n## Apply for the vacancy\nFill out the form, and we will contact you!\n## Присоединяйтесь\n## The responsibilities of the Team Lead SMM:\n* Defining and segmenting the target audience.\n* Setting the SMM goal, writing content and media plans.\n* Setting up targeted advertising in social networks\n* Event creation and promotion\n* Promotion in social networks",
            "createdAt": "2023-03-13T06:32:26.256Z",
            "updatedAt": "2025-11-28T10:17:04.741Z",
            "publishedAt": "2025-11-28T10:17:04.731Z",
            "isHot": false,
            "subTitle": " Looking for a responsible employee",
            "vacancySlug": "team-lead-smm",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "RemoteEmployees company has opened a vacancy for the head of the marketing department on social networks for online projects. Knowledge of English (B2+) is required. In connection with the expansion of the IT company, there is the possibility of getting an SMM manager job. ",
            "titleH1": "Team Lead SMM",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1492,
          "attributes": {
            "title": "Influencer Manager",
            "description": "## Additional Information: \n* English level B1+ is essential.\n\n## What You’ll Work On:\n* Communications, Posts, Stories, Strategy, Partnerships\n\n## Key Responsibilities:\n\n* **Manage Communications:** Facilitate ongoing dialogue to ensure alignment and effective collaborations.\n* **Boost Posts:** Increase reach by promoting content that resonates with target audiences.\n* **Establish Partnerships:** Build relationships with key figures to expand brand awareness and engagement.\n* **Share Stories:** Develop and share authentic content that aligns with the brand’s message.\n* **Prepare Strategy:** Design effective social media plans that drive engagement and growth.\n\n## Toolset You’ll Use:\nChatGPT, Notion, Google Sheets, CapCut, Instagram\n\n## Why You’ll Love to Work with Us:\n\n* **Remote Job:** Enjoy the flexibility of working from anywhere.\n* **Full-Time:** Hours from 9:00 to 18:00 with a one-hour lunch break.\n* **Salary:** Paid twice a month with bonus opportunities.\n* **Experience:** Work on international projects, gaining valuable global exposure.\n* **Collaborative Team:** Join a supportive team that encourages creativity and growth.",
            "createdAt": "2023-03-13T06:32:26.779Z",
            "updatedAt": "2025-11-28T11:58:55.405Z",
            "publishedAt": "2025-11-28T11:58:55.388Z",
            "isHot": true,
            "subTitle": "There is a vacancy on a remote basis",
            "vacancySlug": "influence-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/9-vnSZPFF20",
            "cardDescription": "Seeking an Influencer Manager to develop partnerships, create impactful strategies, and enhance social media presence. Ideal candidates are skilled in communication, content creation, and relationship building.",
            "titleH1": "Influencer Manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1465,
          "attributes": {
            "title": "SMM manager",
            "description": "## Additional Information:\n\n* English (B1+) is essential.\n\n## What You're Going to Work With:\nCommunications, Social Media Profiles, Ads, Metrics, Posts, Visuals\n\n## Key Responsibilities:\n\n* **Track Metrics:** Monitor and analyze performance data to optimize campaigns and content strategy.\n* **Manage Communications:** Engage with audiences and handle social media interactions across various channels.\n* **Create Posts:** Develop appealing content tailored to platforms like TikTok, Instagram, and YouTube.\n* **Launch Ads:** Implement paid advertising campaigns on Facebook Ads and Instagram Ads.\n* **Manage Profiles:** Oversee and update profiles to maintain brand consistency and appeal.\n* **Edit Visuals:** Adjust images and videos by refining colors, cropping, and adding text overlay.\n\n## Tool Set You’re Expected to Work With:\nChatGPT, CapCut, InShot, Canva, TikTok, YouTube, Facebook, Facebook Ads, Instagram, Instagram Ads, Adobe Photoshop.\n\n## Why You'll Love Working with Us:\n\n* **Remote Job:** Enjoy the freedom to work from anywhere.\n* **Full-time Schedule:** 9:00 to 18:00 with a 1-hour lunch break.\n* **Competitive Salary:** Receive bi-monthly payments with opportunities for bonuses.\n* **Global Exposure:** Contribute to international projects and broaden your social media expertise.\n* **Collaborative Team:** Join a supportive, creative team that encourages growth and innovation.\n",
            "createdAt": "2023-03-13T06:32:25.635Z",
            "updatedAt": "2024-11-05T15:08:25.243Z",
            "publishedAt": "2023-03-13T06:32:25.624Z",
            "isHot": true,
            "subTitle": "We are looking for a specialist for remote work",
            "vacancySlug": "smm-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "",
            "cardDescription": "We’re seeking a SMM Manager to drive a social media presence and engage audiences across multiple platforms. If you’re data-driven and idea-rich, this remote position could be a great fit for you!",
            "titleH1": "SMM manager ",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1528,
          "attributes": {
            "title": "Content strategist",
            "description": "## Additional Information:\n* English (B1+) is essential.\n\n## What You’ll Work On:\nAds, Creatives, Posts, Content plan, Texts\n\n## Key Responsibilities:\n\n* **Develop Content Plan:** Organize media strategy that align with brand goals and engage our audience effectively.\n* **Publish Posts:** Schedule publications to maintain a consistent and appealing online presence.\n* **Generate Texts:** Craft engaging and relevant content to accompany social media posts and ads.\n* **Create Ads:** Design and launch effective advertising campaign across Facebook and Instagram to boost brand visibility.\n* **Make Creatives:** Produce high-quality visuals using tools like Canva and CapCut to enhance brand storytelling.\n\n## Toolset You’ll Use:\nInstagram, Ads manager, Canva, CapCut, Chat GPT, Notion, Google Sheets\n\n## Why You'll Love Working with Us:\n\n* **Remote Job:** Enjoy the freedom to work from anywhere.\n* **Full-time Schedule:** 9:00 to 18:00 with a 1-hour lunch break.\n* **Competitive Salary:** Receive bi-monthly payments with opportunities for bonuses.\n* **Global Exposure:** Contribute to international projects and broaden your social media expertise.\n* **Collaborative Team:** Join a supportive, creative team that encourages growth and innovation.",
            "createdAt": "2023-03-13T06:32:30.974Z",
            "updatedAt": "2024-11-05T15:19:03.777Z",
            "publishedAt": "2023-03-13T06:32:30.968Z",
            "isHot": true,
            "subTitle": "There is a vacancy for remote work",
            "vacancySlug": "content-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=S_azY_kT5XU&t=23s",
            "cardDescription": "We are seeking a creative and strategic Content Strategist to lead the development of our content initiatives across social media platforms. If you excel at crafting content plans, generating impactful text, and creating ads and visuals, this role is perfect for you.",
            "titleH1": "Content strategist",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1493,
          "attributes": {
            "title": "Affiliate Manager",
            "description": "## Who is an Affiliate Manager?\n**An affiliate manager is a**  person who is not engaged in sales but Affiliate marketing and searches for various platforms (websites, social networks) to post links to a product that people may take an interest in.\n## Affiliate manager responsibilities:\n* ### **Affiliate Marketing**\n* ### **Partner searching**\n* ### **Partners support**\n* ### **Strategy development**\n* ### «Product-Partner-Traffic»\n* ### Knowledge of the following terms: CPC, CPM, CTR, CPA\n* ### **Analysis of advertising campaigns**\n* ### Proficiency in English\n* ### Ability to work with Excel\n* ### Ability to interact with people\nRemote work in the European and American markets is waiting for you. If the Affiliate Manager position sounds like a great fit for you, then don’t hesitate to write to us at once. Apply for the Affiliate Manager vacancy and become a part of our progressive company, RemotEmployees.\n## Affiliate manager responsibilities:\n* Affiliate Marketing\n* Partner searching\n* Partners support\n* Strategy development\n* «Product-Partner-Traffic»",
            "createdAt": "2023-03-13T06:32:26.787Z",
            "updatedAt": "2025-11-28T11:56:52.060Z",
            "publishedAt": "2025-11-28T11:56:52.052Z",
            "isHot": false,
            "subTitle": "Urgently need a specialist to work remotely",
            "vacancySlug": "affiliate-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://www.youtube.com/watch?v=iH_EORO5ih0&ab_channel=RemotEmployees",
            "cardDescription": "RemotEmployees company needs an Affiliate manager with good English knowledge (B1 +). No experience is needed!",
            "titleH1": "Affiliate Manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        },
        {
          "id": 1495,
          "attributes": {
            "title": "PR Manager",
            "description": "## Who is a PR Manager?\nA PR manager (public relations manager) is a media and public relations specialist responsible for planning and directing the creation of materials in order to support or improve the public image of their employer or client.## Responsibilities of the PR Manager include:\n The responsibilities of the PR manager vacancy will include:\n* Working with online publications around the world;\n* Publishing or posting promotional materials and reviews about our company;\n* Analysis of site owners according to the indicators we provided and work with spreadsheet applications;\n* Organization of work on public relations and mass media.\n\nYou will master skills such as analyzing the quality of media resources, types of audiences, and proficiency in online analysis tools. If you already have such skills, it will be a big benefit.## Basic requirements for a PR Manager are:\n* Understanding the principle of content creation – from ordinary texts to multimedia;\n* Excellent command of written and spoken English;\n* Be advanced enough to work with social media;\n* PC proficiency (MS Office, Google Drive, Data Search).\nTo apply for this position, you will need to record a [videointerview](/videointerview) in English and complete a test task. We will be happy to consider your candidacy.  \n",
            "createdAt": "2023-03-13T06:32:26.974Z",
            "updatedAt": "2025-11-28T11:56:02.218Z",
            "publishedAt": "2025-11-28T11:56:02.200Z",
            "isHot": false,
            "subTitle": " A specialist is required to work remotely with knowledge of English level B1 or higher",
            "vacancySlug": "pr-manager",
            "locale": "en",
            "formTitle": "",
            "videoLink": "https://youtu.be/_98lnbMbYhA",
            "cardDescription": "We require remote PR Managers with work experience or willing to try themselves in this sphere. Good command of English (B1+) is required.",
            "titleH1": "PR Manager",
            "newVersion": null,
            "productsTitle": null,
            "responsibilityTitle": null,
            "toolsTitle": null
          }
        }
      ]
    },
    "localizations": {
      "data": []
    }
  }
}