{
  "id": 1047,
  "attributes": {
    "title": "Пруфридер",
    "description": "## Что такое пруфридинг?\nПруфридинг это очень ответственная профессия, которая заключается в **проверке перевода текстов** с иностранного языка на наличие стилистических и грамматических ошибок.\n## Особенности пруфридера\nДругими словами пруфридер занимается тем, что называется - **вычитка текста**. На первый взгляд, может показаться, что тем же самым занимается редактор, но это не так. Редактор проверяет текст от переводчика и вносит правки при необходимости, а пруфридер должен вычитать текст и составить список замеченных ошибок в тексте. В современном мире можно работать пруфридером не только в офисе, но и удаленно. Всё что вам нужно - это компьютер и подключение к интернету. \n## Обязанности пруфридера\nВакансия Пруфридер требует от кандидата хорошее знание английского языка. Большим плюсом будет знание других иностранных языков. \n\nОбязанности пруфридера входит:\n-  проверка текста;\n-  вычитка текста на английском языке;\n-  внесение правок;\n-  указание ошибок для переводчика и редактора.\n\nРабота на этой должности поможет развивать и практиковать знания английского языка, улучшить работу с переводом корпоративных, рекламных, технических документов и работу с текстами.\nТакже, в нашей компании Вы сможете **работать в сфере SEO-копирайтинга**, что поможет Вам приобрести новые знания и навыки написания текстов. Большим преимуществом является то, что Вы сможете работать удаленно. Вам не придется ежедневно тратить время на поездки в офис. Сотрудники нашей компании работают в самых комфортных для себя условиях.\nВозможно, ранее Вы работали исключительно с написанием текстов, но сейчас Вы хотите попробовать свои силы в пруфридинге. Мы с радостью поможем вам в достижении этой цели.\n## Пруфридер вакансии\nЕсли Вы **знаете английский** язык на уровне В1 и выше, то мы готовы рассмотреть Вашу кандидатуру. Просто запишите [видеорезюме](/videointerview) о себе и отправьте нам.\n## Мы готовы Вас научить даже если у Вас небольшой опыт работы!\nМы рассматриваем кандидатов даже с небольшим опытом работы. Не упустите свой шанс получить работу в сплоченном коллективе с возможностью обучения и карьерного роста.\n",
    "createdAt": "2023-03-02T03:12:53.163Z",
    "updatedAt": "2023-04-06T00:43:12.153Z",
    "publishedAt": "2023-03-02T03:12:53.153Z",
    "isHot": false,
    "subTitle": "Открыта вакансия на данную должность удаленно",
    "vacancySlug": "proofreader",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "Нашей компании Remote Employees требуется грамотный пруфридер со знанием английского языка на уровне (В1+) для вычитки и редактуры текстов наших копирайтеров. Если Вы заинтересованы в данной вакансии, ознакомитесь с условиями работы.",
    "titleH1": "Вакансия Пруфридер",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 27,
          "attributes": {
            "categoryTitle": "Менеджеры",
            "createdAt": "2023-03-02T02:54:02.005Z",
            "updatedAt": "2024-08-08T13:24:49.133Z",
            "publishedAt": "2023-03-02T02:54:03.483Z",
            "locale": "ru",
            "categorySlug": "managers",
            "description": "Вакансии для работы с дома\nВ поисках удаленной работы менеджером? Компания RemotEmployees готова рассмотреть кандидатов с опытом работы и уровнем подготовки. Мы предоставляем рабочие места по разным специальностям: HR, SMM, Project, Product менеджер и многие другие. Выберите подходящую вакансию и оставьте заявку на сайте.\n\n## Что мы предлагаем?\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.",
            "shortDescription": "Менеджер по продажам,\nЛидогенератор,\nБухгалтер,\nОператор колл-центра,\nОператор чата,\nОнлайн консультант,\nРекрутер,\nБлогер,\nСпециалист по вводу данных,\nСекретарь,\nПруфридер,\nСпециалист технической поддержки,\nПерсональный Ассистент,\nМенеджер проекта,\nМенеджер по туризму,\nЖурналист,\nАналитик,\nHR менеджер,\nСценарист,\nРедактор,\nПродакт менеджер"
          }
        }
      ]
    }
  }
}