{
  "id": 1061,
  "attributes": {
    "title": "Архитектор",
    "description": "## Кто такой Архитектор?\nПрофессия архитектор появилась в Италии в период Возрождения когда начали делать чертежи для домов и уже в тот период архитекторы начали отличаться от строителей, художников. Хотя эта профессия тесно переплеталась со всем что связано с архитектурой домов и не только, но до наших дней она усовершенствовалась.\nВ 2023 году имеется много направлений специальности архитектор:\n- архитектор дома - создает проекты по строительству и размещению домов, отвечает за строительство дома до сдачи его в эксплуатацию;\n- aрхитектор дизайнер - делает внешний вид домов, а также он отвечает за дизайн комнат, текстиль, расстановку мебели и т. д.\n- архитектор проектировщик - отвечает за всю документацию, пишет, оформляет, редактирует ее и также уточняет все предложения по проектам;\n- инженер архитектор – это главный архитектор которой отвечает за место где проводятся строительные работы, за само строительство, удобство и размещение домов, стоянок для авто, дорог к сдаче всего в эксплуатацию.\n- ландшафтный архитектор - создает проекты парков, садов, загородных участков;\n- архитектор проектировщик - отвечает за всю документацию, пишет, оформляет, редактирует ее и также уточняет все предложения по проектам;\n- архитектор программного обеспечения или it архитектор - это человек, который с помощью компьютерных программ помогает решить сложные бизнес задачи, автоматизировать их и таким образом уменьшить расходы бизнеса;\n## Какими качествами должен обладать архитектор\n* Умение планировать свою работу, иметь творческую натуру, внимательность, умение визуализировать проекты, знать все строительные стандарты и правила\n* Умение вести и разрабатывать документацию, знание программ AutoCad, Autodesk, Graphisoft ArchiCAD, а также уметь работать с пакетом программ Adobe.\n* Знание английского языка, грамотная речь и понимание документации, при необходимости ее составление на другом языке\n\nНаправлений в специальности архитектор очень много, но выбор только за вами. Мы предлагаем вам удаленную работу архитектором на дому, в международной аутсорсинговой компании, где Вы сможете реализовать свои творческие амбиции на иностранных проектах.\n\nЕсли вы студент или закончили учится по специальности архитектор и у вас небольшой опыт работы, но вы хотели бы попробовать свои силы на должности помощника архитектора, тогда присоединяйтесь к нашей команде и отправляйте свое [видео-резюме ](https://rem-s.com/videoInterview)прямо сейчас.",
    "createdAt": "2023-03-02T03:12:53.727Z",
    "updatedAt": "2025-11-28T12:38:59.107Z",
    "publishedAt": "2025-11-28T12:38:59.095Z",
    "isHot": false,
    "subTitle": "Требуется специалист удаленно",
    "vacancySlug": "architect",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В компанию [Remote Employees](/about) нужен архитектор дизайнер, с хорошим знанием английского языка. Мы заинтересованы всеми кто желает получить работу архитектора на Международном рынке.",
    "titleH1": "Работа Архитектором",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 24,
          "attributes": {
            "categoryTitle": "Дизайнеры ",
            "createdAt": "2023-03-02T02:53:15.862Z",
            "updatedAt": "2024-08-08T13:22:08.725Z",
            "publishedAt": "2023-03-02T02:53:19.457Z",
            "locale": "ru",
            "categorySlug": "designers",
            "description": "Требуется креативный дизайнер со знанием английского для работы на зарубежных проектах\n\nКто такой дизайнер?\nДизайнер — это специалист, который будет создавать изображения для постов в соц. сетях, оформление страниц в социальных сетях, иконки на сайт, иллюстрации для бизнес страниц и YouTube, макеты обложек и Web страниц, разрабатывать или подбирать шрифты, самостоятельно иллюстрировать либо создавать коллажи из фотографий и рисунков, работать над фирменным стилем.\n\n## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.\n\n",
            "shortDescription": "Монтажер видео, Иллюстратор, Визуализатор, Тим Лид дизайнер, Архитектор, Ретушер, UI/UX, Моушн, Дизайнер интерьера"
          }
        }
      ]
    }
  }
}