{
  "id": 1071,
  "attributes": {
    "title": "Тим Лид SMM",
    "description": " ## Что входит в обязанности Team Lead SMM?\nОт вас требуется формирование бренда компании и поддержание имиджа\nв социальных сетях. Работа в сфере SMM - это не только должность, но и возможность улучшить свои навыки в продвижении и маркетинге!\nК задачам которые должен выполнять Тим Лид SMM можно отнести увеличение охвата страницы клиента, улучшение воспринимаемого образа заказчика и коммуникация с подписчиками. Также важно развивать и поддерживать присутствие организации в информационном поле виртуального мира. Ежедневно трудиться над созданием нового контента, постоянно внедряя инновации для генерации современных идей и форматов. Важно не забывать о контроле аналитики и показателей эффективности проведенных проектов.\n## Зачем идти работать на должность руководителя отдела маркетинга в социальных сетях?\nСпециалистов в сфере SMM ищут компании разного профиля и масштаба, главное, что их объединяет – это интенсивное развитие.\nRemote Employees специализируется на создании рабочих мест и дает возможность работать с зарубежными заказчиками. Таким образом, находясь на должности руководителя отдела SMM вы развиваете ключевые навыки работы с социальными сетями.\n## Навыки необходимые для кандидатов на должность Тим Лид SMM\nКомпании Remote Employees нужен опытный специалист в области соцсетей со знаниями, навыками и умениями руководить менеджерами SMM. Вам нужен хороший тайм-менеджмент для этой работы а также стрессоустойчивость. Главным критерием является знание английского языка на уровне В1+\n## Будущие обязанности руководителя отдела SMM\n* Определение целевой аудитории и ее сегментирование.\n* Настройка таргетированной рекламы в социальных сетях.\n* Создание и продвижение мероприятия.\n* Бесплатное распространение контента по сообществам.\n* Создание и продвижение в социальных сетях.\n\nЗапишите [видеоинтервью](https://rem-s.com/videoInterview) и расскажите нам о своих навыках и знаниях и мы свяжемся с вами в как можно скорее!",
    "createdAt": "2023-03-02T03:12:54.896Z",
    "updatedAt": "2025-11-28T12:41:36.227Z",
    "publishedAt": "2025-11-28T12:41:36.218Z",
    "isHot": false,
    "subTitle": "В поиске ответственного сотрудника",
    "vacancySlug": "team-lead-smm",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "Компания Remote Employees, специализируется на подборе кадров в сфере маркетинга и IT технологий. В Remote Employees открыта вакансия Тим Лид SMM для работы на онлайн проектах, со знанием английского языка не ниже уровня B2. В связи с расширением IT компании, у Вас есть возможность устроиться на вакансию руководителя отдела маркетинга в социальных сетях.",
    "titleH1": "Team Lead SMM",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 28,
          "attributes": {
            "categoryTitle": "Маркетологи",
            "createdAt": "2023-03-02T02:54:19.261Z",
            "updatedAt": "2024-08-08T13:24:40.557Z",
            "publishedAt": "2023-03-02T02:54:20.950Z",
            "locale": "ru",
            "categorySlug": "marketers",
            "description": "Вакансия Маркетолог удаленно для онлайн проектов\nВ компании RemotEmployees, специализирующейся на подборе кадров в сфере маркетинга, SMM и IT технологий, открывается новая вакансия маркетолога для онлайн проектов.\n\nЕсли у Вас есть опыт в маркетинге, желание самосовершенствоваться, ответственность и целеустремленность, знание английского на уровне B1 и выше – заполняйте заявку! Но даже если у Вас мало опыта в сфере маркетинга, но Вы готовы активно учиться, как с нашей помощью так и самостоятельно – оставляйте отклик, и мы рассмотрим Вашу заявку.\n\n## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.\n\n",
            "shortDescription": "SEO специалист,\nSMM менеджер,\nPPC менеджер,\nТаргетолог,\nТим Лид SMM,\nInfluencer Manager,\nАффилиат менеджер,\nТрафик менеджер,\nМедиабайер,\nGoogle Ads специалист,\nТаргетолог фейсбук,\nПиар менеджер,\nКонтент менеджер,\nКопирайтер,\nEmail маркетолог,\nТим Лид SEO,\nЛинкбилдер"
          }
        }
      ]
    }
  }
}