{
  "id": 1118,
  "attributes": {
    "title": "Дизайнер интерьера",
    "description": "## Кого мы ищем на позицию Interior designer?\nХотите попробовать работать на иностранных проектах? Мы сотрудничаем с заказчиками из Европы и США уже 2,5 года. \nВ данный момент у нас открыта вакансия Дизайнер интерьера. Если вы имеете опыт работы с такими программами, как: Photoshop, CorelDraw, 3Ds max, Adobe Illustrator, ArchiCad или AutoCAD, VRay, а также любите оформлять интерьеры, оставляйте заявку на нашем сайте. \nТакже у нас открыта вакансия помощника дизайнера интерьера без опыта работы. Мы берем людей на стажировку для работы с иностранными заказчиками. \nЕсли у вас нет архитектурного образования, но вы закончили курсы и ищите работу, смело отправляйте нам свою заявку.\n## Чего мы ожидаем от работы дизайнер интерьера?\nБольшим плюсом для вас будет, если:\n- у вас уже есть опыт работы и своё портфолио;\n- вы знаете рынок отделочных материалов, мебели и т.д.;\n- сами разрабатывали элементы дизайна;\n- вы не боитесь новых проектов; \n- коммуникабельны и готовы услышать клиента;\n- обладаете знаниями в области эргономики;\n- любите свою работу и не устаете продолжать развиваться в своем направлении.\n\nЕсли вы начинающий дизайнер интерьера, любите дизайн, и хотите попробовать себя в этой профессии, вы можете попасть к нам на стажировку дизайнером интерьера или получить должность помощника дизайнера интерьера без опыта работы.   Мы ищем, как профессионалов, так и начинающих сотрудников для удаленной работы. Нам важно Ваше старание и стремление развиваться.\n\nЗаинтересовала вакансия Дизайнера интерьера? Хотите попробовать себя в новой сфере работы? Просто запишите короткое [видеорезюме](https://rem-s.com/videoInterview) на английском и  оставьте свои контакты. Станьте частью нашей команды! Оставляйте заявку, и мы свяжемся с вами в ближайшее время!",
    "createdAt": "2023-03-02T03:13:00.872Z",
    "updatedAt": "2025-11-28T12:39:40.896Z",
    "publishedAt": "2025-11-28T12:39:40.887Z",
    "isHot": true,
    "subTitle": "Открыта вакансия для дистанционной работы",
    "vacancySlug": "interior-designer",
    "locale": "ru",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "В компанию Remote Employees требуется удаленный Дизайнер интерьера/Interior designer, а также помощник дизайнера интерьера. Мы сотрудничаем с зарубежными компаниями, поэтому знание английского или других иностранных языков будет большим преимуществом.",
    "titleH1": "Вакансия Дизайнер Интерьеров",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 24,
          "attributes": {
            "categoryTitle": "Дизайнеры ",
            "createdAt": "2023-03-02T02:53:15.862Z",
            "updatedAt": "2024-08-08T13:22:08.725Z",
            "publishedAt": "2023-03-02T02:53:19.457Z",
            "locale": "ru",
            "categorySlug": "designers",
            "description": "Требуется креативный дизайнер со знанием английского для работы на зарубежных проектах\n\nКто такой дизайнер?\nДизайнер — это специалист, который будет создавать изображения для постов в соц. сетях, оформление страниц в социальных сетях, иконки на сайт, иллюстрации для бизнес страниц и YouTube, макеты обложек и Web страниц, разрабатывать или подбирать шрифты, самостоятельно иллюстрировать либо создавать коллажи из фотографий и рисунков, работать над фирменным стилем.\n\n## Что мы предлагаем?\n\n- **Удаленная работа**\nРаботайте удаленно с любой точки мира. Все, что Вам нужно  — это наличие ноутбука и Интернета.\n- **Карьерный рост**\nКак только вы почувствуете, что готовы к новой, более сложной работе — мы поможем Вам ее получить.\n- **Иностранные проекты**\nРабота в аутстаффинговой компании на иностранных проектах. Без опыта в сфере IТ.\n- **Языковая практика**\nПрокачивайте свой английский, общайтесь и сотрудничайте с компаниями из США, Канады, Германии, Франции и другими.\n\n",
            "shortDescription": "Монтажер видео, Иллюстратор, Визуализатор, Тим Лид дизайнер, Архитектор, Ретушер, UI/UX, Моушн, Дизайнер интерьера"
          }
        }
      ]
    }
  }
}