{
  "id": 1588,
  "attributes": {
    "title": "Operator czatu",
    "description": "## Kim jest operator czatu?\nTo jest asystent online na stronie lub na czacie. Odpowiada w czasie rzeczywistym na pytania odwiedzających i klientów. Specjalista powinien doradzać klientom w zakresie produktów, usług i nawigacji w serwisie lub stronie firmowej.\n\nObecnie mamy wolne stanowisko operatora czatu internetowego z dobrą znajomością języka angielskiego do pracy z klientami zagranicznymi. Nasz potencjalny kandydat musi mieć dobre umiejętności komunikacyjne do komunikacji ustnej i pisemnej z klientami.\n## Jaka jest praca?\nPrzede wszystkim szybka odpowiedź na telefon lub pisemną wiadomość od klienta. Będziesz także musiał korespondować z bazą klientów, akceptować zapytania i rozwiązywać problemy klientów.\nNajważniejszą rzeczą jest dostarczanie klientom szybkiej, wysokiej jakości i zweryfikowanej informacji, opartej na standardach działu wsparcia.\n## Praca na czacie online w domu\nMożesz udzielać porad online na stronie lub na czacie, pracując w domu. Operator odpowiada w czasie rzeczywistym na wszystkie pytania odwiedzających i klientów, informując zainteresowanych i tych, którzy są zainteresowani witryną, a także pokazuje, gdzie się ona znajduje. Musisz być taki sam jak każdy konsultant w prawdziwym sklepie.\nMamy teraz wolne stanowisko operatora czatu lub [konsultanta internetowego](/archives/vacancy/online-consultant)   z dobrą znajomością języka angielskiego do pracy z klientami zagranicznymi. Nasz potencjalny kandydat musi posiadać dobre umiejętności komunikacyjne do komunikacji ustnej i pisemnej z klientami.\n## Wymagania dla kandydata na to stanowisko\nPodstawa efektywnej pracy zdalnej operatora czatu - dobre umiejętności komunikacyjne, kompetentna mowa ustna i pisemna, umiejętność płynnego porozumiewania się w języku angielskim. W większości przypadków będziesz musiał nawiązać bezpośredni dialog z naszymi potencjalnymi klientami, więc umiejętność przekonywania przyda się również w przyszłości operatorowi czatu.\n \nPodstawowe wymagania:\n \n* znajomość języka angielskiego nie niższa niż Intermediate;\n* Chęć do pracy, nauki i rozwoju;\n* szybkie pisanie;\n* towarzyskość;\n* wolne posiadanie komputera.\nDzięki pracy w naszej firmie będziesz mógł nie tylko doskonalić swoje umiejętności komunikacyjne w języku angielskim, ale także odbyć zaawansowane szkolenia i nauczyć się nowego zawodu z zakresu IT. Jesteśmy gotowi zatrudnić specjalistę z doświadczeniem jako operator czatu. Najważniejsze jest to, że chcesz się rozwijać w tej dziedzinie! Jesteśmy gotowi uczyć wszystkiego innego.\n## Jak zdobyć pracę operatora czatu online\nAby stać się częścią naszego zespołu, musisz nagrać krótki [wywiad wideo](/videointerview) w języku angielskim i przesłać go do nas. Po zapoznaniu się z CV skontaktujemy się z Tobą w celu dalszej współpracy.\n",
    "createdAt": "2023-03-13T06:39:34.550Z",
    "updatedAt": "2024-11-05T13:40:35.078Z",
    "publishedAt": "2023-03-13T06:39:34.540Z",
    "isHot": true,
    "subTitle": "Poszukujemy pracownika do pracy zdalnej",
    "vacancySlug": "chat-operator",
    "locale": "pl",
    "formTitle": "",
    "videoLink": "https://youtu.be/fmfzuY8h5IA",
    "cardDescription": "Operator czatu do pracy w branży IT z dobrą znajomością języka angielskiego (B1+). RemotEmployees uwzględnia kandydatów z dowolnym doświadczeniem zawodowym i poziomem wyszkolenia. Wypełnij formularz i uzyskaj ofertę od naszego HR-managera! Jeśli jesteś zainteresowany tym wakatem, możesz być również odpowiedni na stanowisko konsultanta online.",
    "titleH1": "Operator czatu",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 32,
          "attributes": {
            "categoryTitle": "Menedżer",
            "createdAt": "2023-03-07T00:48:37.345Z",
            "updatedAt": "2023-10-12T09:29:33.187Z",
            "publishedAt": "2023-03-07T00:48:42.744Z",
            "locale": "pl",
            "categorySlug": "managers",
            "description": null,
            "shortDescription": "Menadżer ds. sprzedaży,\nGenerator leadów,\nKsięgowy,\nOperator call center,\nOperator czatu,\nKonsultant online,\nRekruter,\nBlogger,\nSpecjalista ds. wprowadzania danych,\nSekretarka,\nKorektor,\nSpecjalista ds. wsparcia technicznego,\nAsystent osobisty,\nMenadżer projektu,\nMenadżer ds. turystyki,\nDziennikarz,\nAnalityk,\nMenadżer HR,\nScenarzysta,\nRedaktor,\nMenadżer produktu"
          }
        }
      ]
    }
  }
}