{
  "id": 1609,
  "attributes": {
    "title": "Media Bayer",
    "description": "## Kim jest media buyer?\nJest specjalistą w zakupie platform reklamowych w mediach. To osoba, która reklamuje się w Internecie, w tym w sieciach społecznościowych, stronach internetowych, blogach i nie tylko.\n## Obowiązki\nDziałalność Buyer Media to praca z wykorzystaniem wiedzy o reklamie i biznesie. Praca z kosztami reklamy w mediach, a także umiejętnościami negocjacyjnymi.\r\n\r\nOstatnio coraz większą popularność zyskuje zawód Digital Media Buyer. Główną zaletą reklamy internetowej jest możliwość szybkiego przekazywania informacji o produkcie lub usłudze do grupy docelowej bez granic geograficznych. Ponadto możliwość jasnego targetowania reklamy i mierzenia wyników może optymalizować budżety marketingowe i budować optymalny proces sprzedaży. Nie potrzebujesz specjalnego szkolenia ani kwalifikacji, aby zostać nabywcą mediów cyfrowych. \nRównież praca media buyer wymaga umiejętności komunikacji interpersonalnej i negocjacji. Umiejętność zaprezentowania produktu, który przyczynia się do sukcesu jego dystrybucji i rozpoznawalności. Poznaj podstawy marketingu, ekonomii i psychologii ogólnej.\nJeśli jesteś towarzyski i dobrze znasz język angielski oraz rozumiesz podstawy marketingu internetowego, jesteśmy gotowi do zdalnego rozpatrzenia Twojej kandydatury na stanowisko media buyer . Po prostu nagraj [film](/videointerview/) o sobie i swoich umiejętnościach i wyślij go do nas. Nie przegap okazji do rozpoczęcia pracy w branży IT.\n## Proponujemy Ci spróbować swoich sił na stanowisku media buyer cyfrowy, jeśli możesz\n* Analizować informacje\n* Rozumieć , jak działają Facebook i Google Ads\n* Rozumieć podstawy SEO (optymalizacja pod kątem wyszukiwarek) i SEM (marketing w wyszukiwarkach)\n* Znasz angielski co najmniej poniżej średniej",
    "createdAt": "2023-03-13T06:39:35.505Z",
    "updatedAt": "2023-03-13T06:39:35.505Z",
    "publishedAt": "2023-03-13T06:39:35.487Z",
    "isHot": false,
    "subTitle": "Wakat do pracy zdalnej",
    "vacancySlug": "mediabuyer",
    "locale": "pl",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "RemotEmployees potrzebuje media buyera z dobrą znajomością języka angielskiego (B1 + i wyżej) do pracy zdalnej przy projektach zagranicznych.",
    "titleH1": "Media Bayer",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 33,
          "attributes": {
            "categoryTitle": "Marketing",
            "createdAt": "2023-03-07T00:48:50.872Z",
            "updatedAt": "2023-10-12T09:39:20.612Z",
            "publishedAt": "2023-03-07T00:48:52.295Z",
            "locale": "pl",
            "categorySlug": "marketers",
            "description": null,
            "shortDescription": "Specjalista SEO,\nMenadżer SMM,\nMenadżer PPC,\nTargetolog,\nTeam Leader SMM,\nMenadżer Influencerów,\nMenadżer Afiliacyjny,\nMenadżer ruchu (lub Menadżer Trafficu),\nMedia Buyer,\nSpecjalista Google Ads,\nTargetolog Facebooka,\nMenadżer PR,\nMenadżer treści,\nCopywriter,\nSpecjalista e-mail marketingu,\nTeam Leader SEO,\nBudowniczy linków (lub Linkbuilder)"
          }
        }
      ]
    }
  }
}