{
  "id": 1432,
  "attributes": {
    "title": "Translator (Remote)",
    "description": "## Translator (Remote)\n\nRemotEmployees is looking for specialists with knowledge of foreign languages.\n\nWe don't necessarily need a professional linguist. We are looking for a person who knows a foreign language (any!) at an intermediate level, knows how to use the internet and can translate meanings into understandable English.\n\nIf you know Polish, German, Spanish or any other language at least at B1 level and want to work from home — we are waiting for you.\n\n## Your Tasks:\n\n**Translation and Adaptation:** Translation of texts and articles from your second language into English.\n\n**Content Work:** Searching for information, writing and editing materials for internet resources.\n\n**Communication:** Communication with clients and colleagues in chats/email.\n\n**Quality:** Careful attention to the meaning of the text and absence of gross errors.\n\n## Requirements:\n\n**English Language** — B1+ level (Intermediate). Basic level for work and communication.\n\n**Second Language** — B1+ level (Intermediate). Free fluency is not required. The main thing is to understand the essence of the text in (Polish / Spanish / any other language) and be able to work with it.\n\n**PC Skills:** Ability to search online, work in Google Docs and messengers.\n\n**Personal Qualities:** Responsibility, desire to learn and develop in the field of translation.\n\nWork experience is not required. The main thing is your desire and language base.\n\n## We Offer:\n\n**Remote Work:** From any convenient place.\n\n**Flexible Schedule (your choice):**\n\n* Day Shift: 09:00 – 18:00\n* Evening Shift: 15:00 – 24:00\n\n**Stability:** Guaranteed and timely payment.\n\n## Want to Join the Team?\n\nInstead of a resume, we ask you to record a short video. This will take a couple of minutes.\n\n* Go to the link.\n* Tell us a few words about yourself and the languages you know.\n* Send it!\n\n[Video Interview Link](/videointerview)\n",
    "createdAt": "2023-03-13T06:32:24.344Z",
    "updatedAt": "2025-11-28T11:21:50.271Z",
    "publishedAt": "2023-03-13T06:32:24.323Z",
    "isHot": false,
    "subTitle": "Remote work vacancy, with knowledge of English at B1+ level",
    "vacancySlug": "polish-translator",
    "locale": "en",
    "formTitle": "",
    "videoLink": "",
    "cardDescription": "RemotEmployees is looking for specialists with knowledge of foreign languages. We need someone who knows a foreign language at an intermediate level and can translate into English. Remote work, flexible schedule, stable payment.",
    "titleH1": "Translator (Remote)",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 12,
          "attributes": {
            "categoryTitle": "Translation",
            "createdAt": "2022-11-02T08:45:05.928Z",
            "updatedAt": "2023-10-11T12:18:00.820Z",
            "publishedAt": "2022-11-02T08:49:59.664Z",
            "locale": "en",
            "categorySlug": "translators",
            "description": null,
            "shortDescription": "English, Polish, Spanish, Swedish, Czech, Dutch, German, Bulgarian, Slovak, Italian, Finnish, Portuguese, Norwegian, Greek, French."
          }
        }
      ]
    }
  }
}