{
  "id": 1480,
  "attributes": {
    "title": "Product Manager",
    "description": "## Who is a Product Manager?\nProduct management experts understand the nuances of digital marketing, know how to sell, develop and advertise the services they provide. As our ideal candidate, you will start working in the easiest positions. Moving up the career ladder is the result of the effort and accumulation of knowledge gained from the very beginning.\r\nWe are interested in talented people who want to be in the marketing and business development fields. You can acquire new skills and improve them in practice in our company.\r\n## Responsibilities of a Product Manager include\n \n###  Full understanding of our services and their development.\n* You will need to know what you are promoting from beginning to end. This is the only way you can develop our brand, advertise it, adapt it to different countries, and then – develop an effective strategy.\n### Productive teamwork.\n* As a development director, you will think through the chain of actions for the entire team to achieve the goal. You will need to manage employees, as any promotion of our services will be impossible without them.\n### Knowledge of the basics of effective advertising.\n* Advertising is one of the main tools for developing an IT business. Thus, you, as a good manager, will need to know how to use it for the benefit of the company.\n###  The ability to adapt to the requirements of international customers and successfully fulfill them.\n* Since we provide employee services remotely to different countries, you are required not only to speak a foreign language but also completely understand the customer’s needs. Building a process to meet a customer’s needs is your direct responsibility.\n## Basic requirements for a Product Manager are:\n* Leadership skills.\n* Ability to analyze and plan actions.\n* Teamwork and negotiation.\n* Skills of working with Google Drive, Microsoft Office, Trello.\n* Advanced spoken and written English.\n* Awareness of working with advertising and advertising platforms.\n## Product Manager job\nPlease, record a [video interview](/videointerview), and tell us about yourself and your work expirience, we will contact you as soon as possible.\r\n",
    "createdAt": "2023-03-13T06:32:26.083Z",
    "updatedAt": "2023-03-13T06:32:26.083Z",
    "publishedAt": "2023-03-13T06:32:26.071Z",
    "isHot": false,
    "subTitle": "An open vacancy on a remote basis",
    "vacancySlug": "product-manager",
    "locale": "en",
    "formTitle": "",
    "videoLink": "https://youtu.be/HvW52G3BYrw",
    "cardDescription": "RemotEmployees is looking for a Product Manager with English knowledge at the B1 level and above.",
    "titleH1": "Product Manager vacancy",
    "newVersion": null,
    "productsTitle": null,
    "responsibilityTitle": null,
    "toolsTitle": null,
    "categories": {
      "data": [
        {
          "id": 14,
          "attributes": {
            "categoryTitle": "Management",
            "createdAt": "2022-11-02T08:45:25.552Z",
            "updatedAt": "2023-10-12T09:28:13.139Z",
            "publishedAt": "2022-11-02T08:49:49.097Z",
            "locale": "en",
            "categorySlug": "managers",
            "description": null,
            "shortDescription": "Sales Manager,\nLead Generator,\nAccountant,\nCall Center Operator,\nChat Operator,\nOnline Consultant,\nRecruiter,\nBlogger,\nData Entry Specialist,\nSecretary,\nProofreader,\nTechnical Support Specialist,\nPersonal Assistant,\nProject Manager,\nTourism Manager,\nJournalist,\nAnalyst,\nHR Manager,\nScreenwriter,\nEditor,\nProduct Manager"
          }
        }
      ]
    }
  }
}